[{"title": "...Яко помниши его", "author": "Азимов Айзек", "genre": "Научная фантастика", "comments": ["все просто супер", "НИШТЯК-КНИГА", "отличная книга!!!", "короткая!", "интересно))) да уж, никогда не думала, что так может оказаться))", "Мне понравилось)", "Кажется фильм с таким названием есть, но там все интересней.", "Всегда нравились книги Айзека, отличное произведение, кстати, фильм так себе.", "С одной стороны, все, что создано человеком призвано помогать ему безвозмездно. С другой, человек - неблагодарная сволочь. Третий аспект (с оглядкой на продолжение) - яблоко от яблони...", "Коротка, но довольна хорошая книга, советую её прочитать!!!", "А по этой книге снят фильм? Там еще Уилл Смит играет...", "ДО СИХ ПОР ИНТЕРЕСНО.", "Спасибо за возможность читать Ваши книги.", "Я не перестаю удивляться.", "Очень интересная.", "Книга понравилась, заставляет задуматься об интеллекте, морали человека, о том как все относительно и как хрупок мир...", "Хорошая книга. К админам, не плохо было бы если бы вы прописали год выхода книги в печать. Спасибо."], "img_src": "images/18919.jpg", "book_path": "books/...Яко помниши его.txt"}, {"title": "...Вставьте шплинт А в гнездо Б...", "author": "Азимов Айзек", "genre": "Научная фантастика", "comments": ["Да уж, история на одну минуту. Сюжет простейший, ничего необычного, но улыбнуло))", "Хорошия история. Прочитал, улыбнулся и, наверное, забыл. Но, рассказ очень милый...", "классно))) коротенько, но мило)) прочитала за минуты две=) Да уж, робот, собирающий всевозможные механизмы, сам в разобранном состоянии)", "Хи-хи... У Айзека с чувством юмора всё в порядке.", "Согласна, пошутил клёво.", "Так жалко стало этих двоих...)))", "Вообще чушь какая то. О каком юморе толковали непонятно.", "Почитайте на досуге или так, мимоходом, улыбнитесь:)", "Да, идея не нова, не раз втречалось, но это как анекдоты с общим смыслом но разным сюжетом - все они смешные.", "Добрая улыбка Мастера... Приято читать, черт возьми...", "Азимов гениален в простоте и юморе.", "Хорошая книга.", "Lokonicno."], "img_src": "images/18921.jpg", "book_path": "books/...Вставьте шплинт А в гнездо Б.txt"}, {"title": "1-я трилогия о Сером Легионе Смерти-1: Битва", "author": "Кейт Уильям", "genre": "Боевая фантастика", "comments": ["Неплохо закручен сюжет. В сочетании с отличными описаниями схваток боевых машин получилось очень недурно.", "Интересная трилогия, три дня - три книги, читаются на одном дыхании.", "в целом неплохо, но очень не хватает оригинальности. все кажется до боли знакомым. мне кажется, что снятая по материалам книги картина, со всеми новомодными ухищрениями и наворотами, да ещё в 3Д формате, будет неплохо смотреться в кинотеатре.", "книга так себе, бывает и лучше, но читать можно, читается легко и быстро, попробую прочитать другие части, может там будет покруче сюжет!!!", "Мне понравилось, скачаю 2 часть)", "мне очень понравилось. неплохой сюжет)))", "Книга просто отличная, перечитал все 3 части раза 4, конечно жаль, что фильма нет:(", "Советую прочтитать трилогию о нефритовом соколе - лучшая в этой серии.", "Мне тоже очень понравилось, может сюжет и не отличается оригинальностью, но читается легко, без всякого псевдотехнократиского словоблудия.", "Отлично мужик пишет..", "Классная книга, очень интригует.", "В общем мне понравилось, по началу тяжко читалось, а потом вник. Сейчас читаю вторую часть, после первой книги читается как по накатанному.", "Мне понравилось-голова отдыхает.", "Как и всегда, книга написанная по компьютерной игре, скажем так - не дотягивает по интересности. Этакий легкий трали-вали притянутый за уши.", "Хорошая книга. Учит, что в жизни часто многое надо делать через немогу и неумею. Плюс немного удачи и все получится.", "Какой мужик пишет, это женщина неужели не понятно. И вообще, уже доказано, женщины не умеют писать фантастику максимум фэнтези.", "Читал эту трилогию еще в 90е (как в прочем и еще около 30 книг про боевые роботы). Читается легко, хороший сюжет, хорошо прописан бой. К тому же в те времена это было что то новое. Тот кто пишет что книга вышла по компьютерной игре - тот нуп: книга вышла намного раньше чем могли придумать более-менее нормальную игру.", "Valw  (27. 02. 2012 - 14:00:37)Какой мужик пишет, это женщина неужели не понятно. И вообще, уже доказано, женщины не умеют писать фантастику максимум фэнтези.Это написал мужчина книги а не женщина.", "Превосходно написано. Понять могут только те кто любит боевую фантастику, робототехнику и всё необычное.", "Прочитал 1-ую трилогию... Начинаю скачивать вторую... Читайте, не пожалеете! :)", "Классная книга.", "Прочитал три части на одном дыхании, читаеся легко, захватывает и невозможно оторваться, хотя и читал с мобильника.", "Прочитав хорошие отзывы, скачал книгу... Возможно. У меня вкус специфический, но книга не понравилась. Сюжет плохой- абсолютно нелогичные действия героев. Много воды. Стиль изложения ниже среднего (возможно, перевод подкачал). Вобщем, НЕ ПОНРАВИЛАСЬ КНИГА. Прочитав 100 страниц, плюнул и удалил из ридера.", "Андрей, это не у тебя вкус спцифический а книга откровенно..... фантастическая. Нелогичное почти все, мотивация поступков, тактика боев, построение сюжета, возможно даже из этого всего можно вытянуть что то не скучное но мешает занудность и пляски с бубном тогда когда нужен экшен.Дотянул до средины второй книги, больше не чего было читать, дальше не осилил.", "Очень жаль, что я потратил время на эту книгу. Одолел первые несколько десятков страниц только из любви к той старой компьютерной игре, IP из которой тут бездарно использовано. Герои и ситуации шаблонные и заезженные донельзя. Предатель незамысловато именуется \"предателем\". И предатель открыл врагам двери базы, враги легко сломали меха и убили отца главного героя и стали шурмовать базу. Главный герой, имея опыт стрельбы только в тире, пачками косит из винтовки командос, руками ломает бронешлем вражескому командиру, который стреляет в у пор ему голову. Но, конечно же, всего лишь царапина! И конечно, его подбирает и выхаживает... Не оправившись толком от раны, главный герой идет к своей девушке, но, конечно, попадается патрулю, но, конечно, пусть и обессилевший от ран, от откормленного патруля уходит, и конечно, дальше будет много опасных приключений, но, конечно, все кончится хорошо. Отстой.", "Очень хорошо.", "Книга видно для мужчин, у меня не пошло, совсем!", "Легко читается есть интерес дочитать до конца. Но книга на мой взгляд слегка пафосная и уж точно слишком фантастическая. Если первые бои еще куда ни шло то последняя схватка в ущелье очень не правдоподобная. Пару сотен человек и три меха по 20 тонн побили и покалечили кучу пехоты и 12 мехов где большая половина весом за 50 тонн. Я уже молчу о боевой подготовке... Кучка замызганных ополченце нагибает регулярные экспедиционные войска.", "Книга понравилась!! Но сюжет не оригинальный. Жутко похож на обычный боевик, где герой всем надирает заднецу...", "Очень хорошо написана. Читается легко. Прочитал за день..... Српзу ачну читать вторую - надеюсь так же пойдет.", "Эта трилогия была опубликована в издательстве \"Армада\" в 1995 году. Где-то в 96 я ее прочитал. А первый раз поиграл в игру в 2000 - в накануне вышедший Mechwarrior-3. На тот момент игра считалась лучшей в своем жанре и она меня по настоящему затянула - и все благодаря книге! Да компьютерная виртуальность по сравнению с книгой несовершенна и примитивна но воображение дорисовывает многие недостающие детали. Не согласен с теми кто утверждает что \" Герои и ситуации шаблонные и заезженные донельзя, Сюжет плохой- абсолютно нелогичные действия героев. Много воды. Стиль изложения ниже среднего\". Книга написана на очень неплохом художественном уровне, качественно проработанные характеры мысли чувства двигающие поступками героев. Сюжет и Экшн-составляющая на 4+ если не на 5 - ну ведь ни кто и не требует от развлекательной книги в жанре боевой фантастики тягаться с произведениями Толстого и Достоевского! :-) В общем - КАТЕГОРИЧЕСКИ РЕКОМЕНДУЮ!!!", "Книга на четыре бала, слишком уж все гладко. Всем посоветовал бы почитать серию \"Бронебойщик\" Орловского - лучше в этом жанре не читал пока.", "Очень хорошо.", "Читал почти всю серию в бумаге. СТОИТ, ЧТОБЫ ПЕРЕЧИТАТЬ. СПАСИБО.", "Прочитал все части и мне понравилось. Правда начало тяжелое.", "В 91-92 гг. Играл в анг. Версию MW. Не зная английского увлекся самой игрушкой. Роботы, кланы, миссии... Что-то очень сильно привлекло. 3-д шутер с видом из капсулы кабины боевого робота... Это было потрясающее начало знакомства с вселенной баттл-тех. В 94 судьба поставила за книжный прилавок. В руки попали первые книги из серии о боевых роботах, звездной лиге, героях, близком космосе... И каково было мое удивление что эти книги - это ПОСОБИЕ по игре в MW ( MechWarrior ) Моей уже любимой игрушке :). Я не смотрел на качество бумаги, я в захлеб читал и погружался во вселенную моей мечты! По мне так - прочитав одно произведение нельзя оценить весь ШЕДЕВР. Почитайте о каждом герое у всех соавторой серии БаттлТех (Не ошибусь если назову человек 30 не меньше - невероятное соавторство - ведь все эти люди рассказывали/писали в едином сюжете о огромной вселенной... ). Они рассказывают и о плохих и о хороших, но фантастических людях. Не вырывайте одно произведение и не сравнивайте его с произведением из другой серии - это не тот случай :) Сейчас у меня на полке стоят более 50 книг и они как я точно знаю далеко не все - и даже переведены на русский тоже совсем не все. Немного завидую тем кто владеет английским. Но уверен что наши переводчики отлично потрудились - ибо ни в одной книге не разочаровался. Причем разные авторы в своих книгах дают дополнительную информацию для других, тем усиливая связь между книгами внутри серии. Серый Легион Смерти - было бы не плохо посмотреть на него в исполнении Голливуда, но не так как DUNE Френка Герберта ( Другой вариант потрясающей вселенной невероятного будущего... ) Желаю всем приятно окунуться в мир Баттл Тех... И почитать о играх MW, в которые начили играть еще на 286 :)"], "img_src": "images/18923.jpg", "book_path": "books/1-я трилогия о Сером Легионе Смерти-1 Битва.txt"}, {"title": "1-я трилогия о Сером Легионе Смерти-2: Звезда наемников", "author": "Кейт Уильям", "genre": "Боевая фантастика", "comments": ["мне нравиться такая фантастика, люблю рассказы про мехов. читая эту книгу ощущаешь себя в кабине боевого меха.", " С этой трилогии началось мое знакомство с серией батлтех... всего в серии на данный момент вроде уже более сотни книг, куча зачетных авторов, их можно скачать с фан-сайтов батлтех/мехварриор. Жаль, но проект после почти 20-летней истории потихоньку засыхает((", "очень интересно читать, особенно удалось автору техническое описание, но и судьба героев держит читателя всегда в напряжении. мне понравилось.", "Не оторвешься, по уровню отделки батальных сцен Кейт превосходит очень многих. На мой вкус, не хватает подробностей устройства и идеологии империй Штайнера и Куриты.", "Ещё забыл написать сразу: не понравились звездолеты. Неужели за 1000 лет не могли придумать ничего лучше солнечной батареи? Да и из чего можно сделать аккумулятор, который бы мог собрать солнечную энергию в количестве, достаточном для гиперпромтранственного перехода?", "Книга хороша! Отдохнул за чтением, здорово!", "Прочитал первую часть за два дня, просто не оторваться, сейчас посмотрим какова на вкус вторая, надеюсь не разочарует)", "Очень лёгкая в чтении с детальными прорисовками батальных сцен и целых сражений всё это захватывает и не отпускает до конца книги и очень рад что автор славянин. Большое спасибо теперь для меня есть ешё один автор чьи книги буду читать и советовать друзьям.", "Книги на  любителя, но читать можно даже интересно.", "Эта часть мне больше понравилась, но вот 3 часть так себе!", "Мне нравится, рекомендую.", "Мне нравится, рекомендую. Похоже на \"Звездные войны\" только в книжном варианте.", "Хорошая книга. Тем кто любит фантастику, понравится!", "Судя по имени, автор явно не русскоговорящий(если заблуждаюсь, не серчайте). Так что отдельное спасибо надо сказать переводчику."], "img_src": "images/18924.jpg", "book_path": "books/1-я трилогия о Сером Легионе Смерти-2 Звезда наемников.txt"}, {"title": "1-я трилогия о Сером Легионе Смерти-3: Цена славы", "author": "Кейт Уильям", "genre": "Боевая фантастика", "comments": ["ну так не чё!!! немного есть!!! изюминки не хватает!", "Всего то страницу не прочел. Много потерял.", "Круто, настольная серия, читаю уже много лет. Всегда как первый раз.", "А есть продолжение? 2 трилогия например??", "Тоже понравилось!Еще есть книги \"тактика долга\" и \"операция экскалибур\"", "O... сей час почитаем, но в первых книгах столько ляпов в описании боевых сцен и вообще сюжетной линии, что становиться не по себе."], "img_src": "images/18925.jpg", "book_path": "books/1-я трилогия о Сером Легионе Смерти-3 Цена славы.txt"}, {"title": "2-Герой-2", "author": "Антонов Сергей", "genre": "Киберпанк", "comments": ["Читал эту книгу давно. Понравилась. Сейчас начну читать еще раз.", "Довольно интересный стиль, а финал книги просто супер неожиданный.", "Отличная книга, 3-й раз читаю.", "Чтиво расслабляет, заставляет время от времени улыбаться, но финал - настолько неожиданный и интересный, что доставляет массу удовольствия от всей книге.", "Да я согласен с вами. Стиль интересный. А так книга очень интересная и мне очень понравилось.", "Книжка вобше бомба."], "img_src": "images/18934.jpg", "book_path": "books/2-Герой-2.txt"}, {"title": "АНТОЛОГИЯ СКАНДИНАВСКОЙ ФАНТАСТИКИ", "author": "Бойе Карин", "genre": "Научная фантастика", "comments": ["Занудная хоть и фантастика.", "Правда занудная, хоть и фантастика.", "Ну, занудная, ну, фантастика. А все равно интересно было прочитать.", "Очень информативно и эмоционально содержательно))) Характеристика - \"занудно\", просто разжигает желание прочитать! Качаю!!!", "Книга впечатляющая. Не сказать что очень интересная, но подходящего эпитета не подберу. Доведение идеи до л о г и ч н о г о абсурда. И вторая мысль, что человек может ко всему, к любым условиям привыкнуть. А не сам так следующее поколение. Человек слаб в смысле физических условий, но приспособляемость у него большая.", "Поочеемуу занууудноо??? Для скаандинннааввии оооччееньь дажжее дииннаммиичнооо."], "img_src": "images/18949.jpg", "book_path": "books/АНТОЛОГИЯ СКАНДИНАВСКОЙ ФАНТАСТИКИ.txt"}, {"title": "А что с ними делать дальше?", "author": "Фостер Алан Дин", "genre": "Научная фантастика", "comments": ["Этот расказ интересен тока короткий больно охота проду : )", "Мне понравилось. Только я думала, что йоппы - это все-таки мы земляне.", "Очень понравилась книга.", "Не поцимаю, почему такая низкая оценка.", "Интересно. Много места для фантазии."], "img_src": "images/18956.jpg", "book_path": "books/А что с ними делать дальше.txt"}, {"title": "А что вы хотели от Бабы-яги", "author": "Никитина Елена", "genre": "Юмористическая фантастика", "comments": ["Легкая книжка, мне понравилось", "Прочитала на одном дыхании и смеялась до слез! замечательная книга!!! всем советую для поднятия настроения!!!", "Мне понравилось, просто отдохнула. Смеялась от всей души. Большое спасибо за умный юмор.", "Мне всегда нравятся такие книги!!! Белянин был прочитан, а потом как-то все руки не доходили похожее поискать. Но вот дошли и нашли (в рифму прямо) и не пожалели))))", "Прекрасная книга! Прочитал \"на одном дыхании\". Огромное спасибо Автору!", "Замечательная книга. Прочитала и стало немного жаль что она закончилась...", "Мне понравилось,книга читается легко. Много смешных моментов. я смеялась до упаду.", "Легкая, \" не думающая\" книга. Если душа просит чего-то не напрягающего мозг - эта книга просто клад! Идеальна для транспорта, длительных поездок!Видно что автор и не претендовал на звание шедевра - и это у него получилось! А если время очень дорого вам и не хотите размениваться - схороните эту книгу как радиоктивные отходы....", "Очень понравилась! Прочитала на одном дыхании. По-больше бы таких произведений!", "Спасибо огромное автору за интересную, увлекательную и позитивную книгу. Отвлекает от проблемм, посмеялась от души, еще раз спасибо!", "Замечательная книга. Очень жаль что она закончилась...", "Замечательная сказка!!! Хорошо поднимает настроение)))", "Бесподобно! Я уже очень давно не читала такой книги. Легко, на одном дыхании, весело - все что нужно, по-моему, в наше время. Спасибо огромное автору!!! Теперь собираюсь прочитать \"Баба-Яга Бессмертная\". ", "забросила все домашние дела и не смогла оторваться от книги. прочитала сама и сыну дам почитать. спасибо", "Спасибо, Елена, отдохнула душой, получила удовольствие, что нет пошлости, есть много остроумных эпизодов, выражений. Еще раз спасибо. Читала легко с хорошим настроением.", "Обалденная книга! Пока ехала, пугала окружающих в метро своим хохотом!", "шикарная книга! сюжет интриговал... советую", "Книга отличная, мне оч понравилось, читаю ночью и всех разбудила смехом над шутками в книге...", "книга попала на глаза случайно. решила полистать и больше не смогла оторваться. читается легко и непринужденно. романтика, приключения, юмор? Ззначит-эта книга понравится и вам.", "Отличная книга.... читала и радовалась.... смешно, задорно, ярко... такая хорошая, добрая сказка...", "нуууууу просто Зашибительная книга!!! Давно такой не читала!!!Столько эмоций, столько эмоций!!! Такие книги я как раз и люблю!!Где одновременно и любовь и фантастика и все происходит (в области любви) не так быстро!!!Не пожалела, что прочитала!!!", "очень хорошая книга. читаю и прямо предствляю кадую картинку в голове,так все хорошо описано. резкие поовороты, иногда происходит что то из рук вон выходящее:) \r\nвлюбилась в книгу, сейчас перечитываю сново и сново, пока не надоест (а значит примерно всю мою жизнь:) ) \r\nочень хочеться продолжения, про их с Кащеем наследников. \r\nнадеюсь оно скоро выйдет:)", "Великолепное описание стервы с чувством юмора, в которую почти невозможно не влюбиться. Да и прочие персонажи немногим хуже. Я хохотал в голос! Весь остальной фэнтэзийный антураж вторичен.", "Давно так не смеялась. Читается на одном дыхании. Очень советую для поднятия настроения и отдыха для ума.", "прекрасная книга для души, веселая и добрая", "Отличная книга!!! Народная прямо))) Читается очень легко, очень хорошее настроение появлялось после прочтения!! Очень веселая, даже романтичная (к концу))) Вобщем эта книга теперь одна из моих любимых!!!!!! Спасибо Елене Никитиной, что создала такой шедевр!!!!!", "Мне очень понравилась книга! Давно я так не смеялась! Зимняя депрессия на время отступила. Спасибо автору. ", "Обожаю эту книгу,всем советую прочитать.С интересным поворотом событий и любовью.....", "книга вообще неплоха, но после прочтения серии Белянина \"Тайный сыск царя Гороха\", конечно, уже не так радует. ", "ООООООООООООООО \r\nПросто отпадная книга. Такое легкое чтение, вся кига практически на одном дыхании. Просто поразительно, как героиня с такой легкостью находила приключения на свою бедную голову. :))))))))))", "Книга просто супер!!!Я давненько таких не встречала...Интересный сюжет,очень смешная,читается очень легко...прочитала эту и сразу же с нетерпением начала читать следующую..дочитала и как то грустно стало что все закончилось...жаль третьей нет...посоветуйте пожалуйста, что еще можно почитать такого же рода...", "Что могу сказать... Поддалась рецензиям уважаемых читательниц и, в принципе, осталась довольна. Конечно, убойного юмора не повстречала, но не самый худший вариант убить время))", "Я случайно \"напоролась\" на эту книжку, во время болезни.Читала и радовалась, забыла, что болею, хохотала в голос.Захватывающая, юморная и написана хорошим языком.", "Очень понравилось. В большущем восторге.Побольше таких книг и тоже\r\nжду продолжения.", "Книга  хорошая, легкая. Есть остроумные моменты. Отдыхаешь при чтении.", "Книга потрясающая, читается на одном дыхании. Хочется почитать еще что-нибудь подобное.", "не мировой шедевр конечно, но читать было одно удовольствие! перечитывала несколько раз))) так сказать до коликов в животе смеялась. просто, легко, удобно...книга из ряда вон выходящяя..))спасибо большое.)", "Очень понравилась книга! Любовно-фантастический романчик со сказочным уклоном. Весело, забавно, хохотала до слез. Советую прочитать! ", "Я прочту эту книгу. Очень удобно закачать в телефон и читать через ReadManiac 2.6 Я уже читаю через нею Гарри потер 1, шрифт прям как в книге))) \r\n", "после прочтения цикла Громыко \"Профессия ведьма\" эта книга вообще не впечатлила. С трудом дочитал до середины и остановился. Юмора от которого тут половинна хохочет до слез я вообще не заметил..", "Книгу прочитала....нуууууу...так не впечатлила...Читается хорошо...Сначала даже интересно...Но к концу от слов трупик и тушка начинает рябить в глазах....Великий и могучий русский язык..... видимо был когда то..... ну или у кого то фантазия ограничена", "Книжка интересная и прикольная. Почитать можно 8 баллов из 10, некоторые сцены немного затянуты. А кто нибудь может посоветовать нечто подобное?", "присоединяюсь к Arseny, после Громыко все кажется пресным.", "Книга потрясла своей необычной идеей! Вторая тоже улет!!! Кто хочет подобные книжки, советую Лукоморье: Курс боевого мага...или Тяжело быть младшим...предлагайте свои))", "Прелесть! Мне очень понравилось. Вы представляете, как я выглядела, читая книгу ночью? Все спят, а я задыхаюсь от смеха и при этом стараюсь никого не разбудить. Ни с чем не сравнимые ощущения. И книжка просто прелесть", "Галиматья несусветная!", "читаю с удовольствием! очень нравится!", "Книга обалденная! И продолжение тоже! Обе перечитывала два раза, потому-что нет лучшего способа настроиться на волну оптимизма, чем книга, искрящая \"нашим\" юмором. Таких, к сожалению пока еще мало.", "Kniga... prosto slov net...  davno moi mozn ne poglasheal s takim udovolistviem kajdoe slovo iz etoi knigi. Vsem sovetuiu zdorovii smeh", "ой, это просто моя самая любимая книга, очень понравилась... я даже расстроилась, когда дочитала=( охото продолжения=)", "Искала что то интересное почитать и с первого раза так повезло, так зачиталась что не замечала времени суток. Очень интерестно, очень!!!!!!! Спасибо)))", "О!!! потрясаюшая книга, я просто не могла держать смех и ржала на весь дом... прекрасная книга, подходит читателю любого возрата и юмор, ну это просто нечто!!!", "нууууу незнаю, скучно, я даже до конца не дочитала.", "Полный бред и первая и вторая часть.", "Супер, супер - такую стоит и перечетать !!!", "Книга потрясающая. Такая веселая и жизнерадостная. Читать легко. Дух захватывает. А Баба-Яга такая классная, и Кощей. Герои понравились.", "Отлично провела время с этой книгой! ХОЧУ ЕЩЕ чего нибудь подобного!", "Книжка очень интересная, помогает расслабится и ни о чем не думать. Очень понравилась Баба-Яга и Кощей, и советник с королевичем)", "в целом впечатление положительное, но минусов хватает: во-первых, нужно было получше вычитывать, количество слов-паразитов не то чтобы зашкаливает, но без них книга поднялась бы на одну ступеньку вверх, во-вторых, не люблю, когда в конце злодеи раскрывают свои злобные планы пред плененными героями, избито, в-третьих, конец уж слишком затянут, последние страниц 20-30 я читала по диагонали.\nПокоробили слишком современные словечки, все-таки - это выдуманный мир, а сравнение уже не помню чего с тем, что это тоже самое что и колхозное поле мизинцем пахать вообще убило.\nА теперь о хорошем - Алена, хоть и не блещет оригинальностью, но за такими героями всегда приятно наблюдать. \nКощей... подающий большие надежды в начале меня слегка разочаровал ((( В таком герои скрыт огромный потенциал, который автор почему-то решил не раскрывать. Признаюсь честно, я люблю злодеев, и будь Кощей хоть капельку не таким положительным было бы гораздо интереснее. \nНе понравились издевательства над Виктором. У этого героя тоже большой потенциал, но все эти высокопотенциальные герои ушли на второй план из-за каждой-бочке-затычка-Алены. Слишком ее много. Это утомляет.\nОбидно, что если бы автор больше поработал над текстом получилось бы действительно захватывающее и интересное произведение.\nА так - ставлю плюс за юмор и плюс за Кощея, которого мое воображение сделает злодеем ^^ ", "Просто влюбилась в Кощея) Книга легкая, захватывающая))) Так хочется читать и читать.. Жаль, так мало книг про Алену)", "Книга достаточно интересна и увлекательна, прочитал за 1 день, некоторые моменты немного затянуты, но они не портят впечатление от книги в целом. Мне понравилось, буду рекомендовать книгу и ее автора знакомым))).", "Книга потрясающая, единственный минус - мне было мало описаний природы, людей. В Кащея просто влюбилась. Хочу себе такого же!!!", "Просто потрясающе! Не читала раньше подобных этой книг. Спасибо Лельке, сейчас начну читать вторую книгу!!!", "Книжка в прямом смысле слова ненапряжнвя... Нет в ней философских размышлений, вечных вопросов, вообще нет ничего что напрягает мозг. Хорошо почитать когда сильно устал. ", "книга простая и легкая как валенок из бумаги.по моему автор просто прикинула что пойдет и взяла три модных темы -юмористическое фэнтэзи, дамский роман и колдовские бредни. судя по отзывам прокатило на ура!!! для взрослых примитивно, а для детей тлетворно, даже не знаю кому ее и посоветовать! в печку ее!!!.", "Господа, вот уж где действительно отдохнул мой воспаленный мозг. Согласна, что Кощея можно было бы сделать побольше бякой, как-никак злой герой и все такое. А волшебная сила любви - ррраз - очистила его. Концовка действительно затянута. Слишком уж много уделяется внимания больной ГГ, это уж слишком. Но, смеялась от души вместе со своей маленькой лялей. Качаю сейчас вторую книгу, надеюсь эффект будет тот же. А от себя посоветую прочесть книги и Алексея Пехова, поверьте, вам понравится!!!", "наверное автор пока писала Єту гнигу очень смеялась;))", "Действительно лёгкая книга. Советую тем, кто: любит сказки; устаёт за день, но телевизору предпочитает книги; и просто любителям посмеяться, а не искать глубокий смысл.", "Книга абсолютна бездарная... Такую книгу может написать любая макака, знакомая с алфавитом и клавиатурой. Единственный плюс - это сама идея бабы-яги как положительного и молодого персонажа. А так сладко до жути. Прекрасный Кощей, конечно, же с первого взгляда влюбляется в главную героиню, но они еще долго не могут разобраться со своими чувствами. Банально...Не надоело повторяться? А, про описание магии, вообще, молчу. Представление ребенка десяти лет. Если не жалко времени - читайте!", "А мне понравилось!!! Смесь сказочных персонажей и что-то из современной жизни))) А кот Сенька...я так вообще, от него балдею))))", "не очень продумана и сииильно затянуто начало: первые 6 глав длятся бесконечно, зато потом очень даже завлекло - поэтому понравилась!", "Книга, конечно, легко читается и затягивает. Однако, сюжет достаточно примитивен... К сожалению, плохо прописаны персонажи и окружающая среда, сам \"дух\" этой книги, как отличного от других произведения, не достаточно оформлен. Еще один минус - перебор иронии и сарказма, аж через край...", "Для 13. А магии вообще не существует поэтому каждый представляет её как захочет. Если у вас с чувством юмора не в порядке то даже начинать не стоило.", "Классная книга!!! читали вместе с мамой. я уже прочитала вторую книгу \"Баба-Яга Бессмертная\"!!!", "Бесспорно, читается легко. Сюжет примитивен. Вообще неизвестно, что хотела сказать автор этой книгой. Как говорится, книга не о чем. Закрываешь и уже никогда не вспомнишь, о чем она была. А-ля Донцова. Даже не смогла дочитать до конца, утомила книжка. Ни одной глубокой мысли. ", "Классная книжка. очень смешная и забавная. Прочитала с удовольствием!!!", "Прочитав восторженные отзывы об этой книге, решила сама прочесть. Короче, больше, чем на 20 стр меня не хватило. Может, дальше будет интереснее, хотя очень в этом сомневаюсь. Полное отсутствие юмора, а я то ждала от нее именно этого!", "Максимум 3 балла из 5", "сначала прочитала вторую. прочитала и поняла - инет великая вещь. сдохну, а первую книгу найду.", "p.s.: а Виктор лапочка)))))))))))))", "Книга обалденная. Мне очень понравилась. Обе книги прочитала за два дня, не возможно было оторваться..!", "книга просто класс! прочитала уже раз 5)))) до сих пор не надоело ее вспоминать)))))) герои сообще супер) а сенька самый любимы персонаж)))", "Книги очень понравились.\r\nОчень смешные, я так смеялась, что разбудила весь дом. Легко, непринужденно и быстро прочитала 2 книги (останавливаюсь на истерический ржач). Хочется такого же смешного продолжения..о наследниках..", "Чего-то простовата, книжонка-то.... не очень...!(((", "KettyDarsi и 13 практически высказали мое мнение. добавлю только одно - книга беспорно позитивная, но убейте меня - не вижу моментов, с которых можно смеятся до коликов. девочкам до 16. мужскому полу читать категорически воспрещается. пожелеете.", "Извините, может, у меня чувство юмора отсутствует...но книга совершенно не понравилась! это не литературное произведение, а бред графомана. написано кособоко, глупо и примитивно...", "Книга понравилась. Читается на одном дыхании. Интересно и любви в меру. Единственное, концовка слишком затянута, а местами даже абсурдна.", "неплохо, но чувство юмора женское. Короче юмор лучше удается мужчинам! А дамы пишут любовные романы.. Не самая интересная книга!", "прочитала, посмеялась, забыла...то, что надо в дорогу! понравилась легкостью слога и юмором, которым пронизана книга!!!", "Давно не читала такой ерунды. Чувство юмора плоское, сюжет незамысловатый. Чтиво для школьников 6-7 класс.", "Книга конечно впечатляет и читая предыдущие комментарии хочу сказать что не все правы например, Инесса. Я думаю что она очень сильно критикует героев этой книги. Лично я когда прочитала эту книгу (а это было не сразу, и я с нетерпением ждала свободного времени) была в состоянии радости и причем очень сильной. Конечно многие пишут что эта книга легкая так сказать на один зубок, ну тогда зачем спрашивается осуждать автора и всех героев?! Если кто то любит Фантастику, не надо осуждать их выбор, а кто совершенно ее терпеть не может, нечего свой маленький нос совать там где вас не ждали. Героиня великолепная и то что она немного психованная ничего не говорит. Она ведьма почему ей нельзя психовать? Если честно, то книга мне очень понравилась и когда я ее читала, то переживала за Алену как за себя, в Александра я сама чуть не влюбилась, а Виктора я как бы отталкивала, но постепенно понимая что он всего лишь ни в чем не винный советник, постепенно с ним общалась как с другом. Алена чем то смахивает на меня, скажите вы, возможно. Книга самая лучшая в своей области и то что в ней используется не самый лучший запас слов неважно, ведь это разговорный стиль, и не надо обсуждать автора потому что сейчас в нашем мире очень много людей которые не такие как раньше, их изменили поступки и хочется хотя бы в книге почувствовать чистых и мужественных людей которые ради своей любви к другим готовы жертвовать собой! Автору я желаю успехов в дальнейшей деятельности, а тем кто еще не читал эту книгу, пусть прочитают и вы не сколько не пожалеете, поверьте мне!!!", "очень хорошая книга... мне очень понравилось, не могу найти ничего подобного... подскажите пожалуйста!!!", "самая лучшая книга из всех мною прочитанных. огромное спасибо автору, хочется еще что-нибудь такого, очень даже жалко, что эта книга так быстро закончилась. спасибо автору за своеобразный и очень близкий юмор!", "Книга просто супер. Мой любимый момент, это когда Алена залетает на метле к Кащею и проезжает по столу с жареным гусем. У меня была просто истерика. Сейчас вторую начну читать)))", "Мне очень понравилась, очень очень, всё. Даже сама влюбилась в Кащея)))", "Неплохо! Обе книжки выделяются из ряда произведений со сказочными героями. Во всяком случае, не хочется пропустить описания внутренних переживаний героев и перейти непосредственно к действию. Много действительно забавных и не притянутых за уши ситуаций. Вторая книжка, как это обычно бывает, несколько слабее. ХэппиЭнд в конце оставил ощущение не завершенности.", "Главную героиню пора лечить в психушке... сплошные истерики... интересно, в жизни такие женщины встречаются?", "Судя по отзывам складывается ощущение, что книга нравится тока инфантильным подросткам женского пола)))", "Хорошая книга, смешная и очень позитивная.))", "интересно, скоро ли будет 3 книга, хотя в 3 книги писать уже будет не так интересно, но всё же, очень хочется прочитать. захожу постоянно на сайт, в поисках 3 книги..", "Книжка очень понравилась!! Читаешь не оторваться....просто КЛАСС!!", "Смеялась на протяжении всей книги, это лучшая книга про ведьму)))", "Очень приятное чтиво, с юмором и не заставляющее напрягать извилины и думать о глобальном) очень хочется прочесть продолжение.", "А мне понравилась, от книг с умными мыслями уже тошнит, иногда хочется чего-нибудь легкого и позитивного, а со стервами и в жизни интересно.", "Очень понравилась книга, давно я так не смеялась)) очень легкая и интригующая, прочитала её практически на одном дыхании) спасибО)", "Для начинающего писателя пойдет. Прочитала первую книгу, больше не хочется...", "Автор супер. на одном дыхании, но с сожаление...что уже закончилась книга!!!\n", "Книга класс!!!! Спасибо автору за книгу!!!! ", "Прикольно! \r\nТем, кому понравится, стОит дать запрос \"Багдерина Светлана\" и прочитать \"Иван царевич и С.Волк\"- посмеётесь!", "Юмор в книге весьма специфичен и на любителя. Если вам нравятся Стервы, постоянное выяснение отношений и незамысловатый сюжет, то рекомендую. А если вы читали произведения Ольги Громыко и они вам понравились, то лучше воздержаться от чтения этой книги.", "Очень интересная книга, всем советую, посмеялась от души.", "Странные выводы, Бабушка... Алена - не стерва. Книга - легкая и светлая, и это - плюс. А привычка сравнивать все произведения с творчеством Ольги Громыко - по меньшей мере нелепа. У каждого автора свой стиль. Каждый найдет своего читателя. И любовь к творчеству Громыко никоим образом не помешает получить удовольствие от прочтения этой книги.   \r\nВ общем, если желаете побывать в сказке и зарядиться позитивом, то приключения Бабы-Яги - то, что вам нужно =)", "Книгу прочитать было приятно, надеюсь, автор будет расти и развиваться. Конечно, есть слабые места, например, травница, не знающая, как выглядит дерево ясень - это нелепо. Любая бабулька знает, в каких случаях используют липу, дуб, вербу, калину, акацию и т.д., хоть это и не травы. Зато весело, шумно, задорно. Ну и любовь, опять же.", "Книга супер!!!! Есть продолжение. Называется \" Баба Яга Бессмертная\"", "книга-ШИК!!! ехиднечиства угарные!!!", "Книга очень интересная, прочитала обе части на одном дыхании. Спасибо.", "книга просто очаровательна! замечательный юмор. Благодарность автору!!! P.S. А продолжение???", "потрясающая книга! просто супер! читала множество книг жанра юмористическая фантастика, но лучше этой не встречала (люди подскажите, что можно на подобие этого почитать?)", "Легкая книга, с хорошим чувством юмора. Лучшее средство расслабления после работы. ", "Прочитала и 2-я часть - отличная книга, просто класс. Автор замечательный, ему огромный юмористически-фентезийный привет:)", "Замечательная книга!Такая Баба-Яга мне очень нравится, а про Кащея и говорить не чего!В общем герои, что надо!Спасибо автору!Я, бы с удовольствием ещё что-нибудь почитала...", "Шыкарная книга с Большим количеством смешных моментов. А главное легкая для чтения )))", "не понимаю.. больше 20 страниц не смогла прочитать...такой примитив, плакать хочется и столько поклонников, вот что грустно...не тратьте время, столько достойных книг, а это примитив полнейший....ИМХО естественно))))", "Книга супер - удовольствие, улыбки и легкость в чтений))", "не знаю, смех это, конечно, хорошо, но смысл...нет его..!!!", "иаша, у нас с Вами одно ИМХО на двоих) у первой книжки еще что-то там проблескивает, ну Кащей, ну Елисей.. а вторая просто утомляет.", "20 стр и что-то не впечатлило. Чувствуется, что автор ну очень хочет меня насмешить: завороты всякие, манную кашу как могут обзывают, но даже улыбки это не вызывает. Видимо не моя книга. ", "Книга обалденная, всем рекомендую )))", "книга просто класс - легкая и ироничная.", "Типично дамский роман.Терпения хватило до 100 стр.", "Прочитала первую главу - даже не улыбнулась!! Когда начнется веселое???", "Книга очень понравилась! Замечательная! Хохотала - чуть не лопнула! А у Кащея с Бабой-Ягой свадьба будет в книге \"Баба-Яга бессмертная\", тоже с юмором. YuliyaV почитай, если еще чего-нибудь подобного хочется...", "ПозитиФФ!))) Давно так не смеялась. Легко читается, интересно развивается сюжет, много юмора и любовь, конечно! Вторую часть то же прочту обязательно. Мозги отдыхают по крайней мере...", "Мега класс!!! Я угарала до слёз!!!", "прочитал с удовольствием и смехом. Отличная книга.", "Классная, весёлая, легко читается.", "Книга великолепна! Я заливалась слезами радости))) написана легко и  весело)) Советую прочитать)", "АААААААААА!!! Такая прикольная книжка! Ни капельки не пожалела, что прочитала (хотя, такие жанры раньше не читала) Разрекламировала друзьям - они тоже в восторге от книги!!!", "Давно уже не читала такой умопомрачительной книги!!!! В ней есть все: путешествия, юмор, сказка, любовь! А какие шутки - я на все метро смеялась! Огромное спасибо автору!!!", "Читала ночью... Боюсь, соседи всю ночь не спали из-за моих взрывов хохота)! Читайте, не пожалеете!!!\r\n", "Особенно, понравился Виктор)))", "неплохая книжка, местами смеялась до слез.", "Слишком уж она лёгкая...", "ГДЕ??? Ну где вы все хохочите до слез????? Где приколы????? Где легкость? Читать противно из-за кучи повторов и слов-паразитов. И кстати. Насчет Ольги Громыко. Автор нагло стащила её сюжет. Что, никто не видит параллели? Начиная от учебы на магичку, цвета волос и вредности, до Лёна-Кащея, высокого, сильного, князя-Повелителя небольшого государства. Что, Никитиной так жаль было расстаться с Вольхой, что она написала свою версию облегченных \"Сумерек\"??? Почитать книгу да, можно. Один раз. Из чистого упрямства. И быстренько стереть, забыть и не вспоминать. Потому как... Фантазии автору не хватает. Изюминки и своей незатасканной идеи. И словаря Ожегова.", "Прочитала на одном дыхании. Книга очень интересная, легкая, смешная. В некоторых местах смеялась до слез! Теперь буду читать продолжение. Рекомендую всем, кто хочет посмеяться от души.", "Смешнее ничего не читала!! Такая добрая и смешная книжка, я в нее просто влюбилась!!! ", "Клевая книга:) А на счет повторения сюжета (бла-бла-бла и все такое) - когда Вы в последний раз читали юмористическое фэнтези не похожее на другие книги?? В этом жанре уже все давным-давно написано)) Я прочитала ну ооочень много книг данного жанра и могу сказать, что параллели проводила почти везде. Но данное сходство не делает книгу менее интересной)) Я действительно хохотала:)", "ничего, милая книга. нестандартный выбор главных героев - правильно, разрушаем стереотипы! - правда, не нов, но в целом, читается легко.", "Книга интересна, читается и вправду легко. Понравилось то, что персонажи взяты из наших детских сказок. Книгу такого жанра читаю впервые, очень зацепило.", "Книга, естественно, принадлежит к категории ширпотреба, но довольно качественного (не путать с качеством изложения). Не скажу, что прочитала на одном дыхании, но книга действительно интересная и временами даже захватывает. Начало чересчур затянуто, я думала, не будет уже конца народу, приходящему к Алене по самым разным нуждам. Я понимаю, что подобное нужно было автору, чтобы показать, как героиня жила до всей этой истории, но все-таки нужно было найти более лаконичный способ сделать это, не школьное сочинение ведь пишется. Как уже говорили выше, сцена с королевой, когда она рассказывает и разъясняет, как школьный учитель,свои планы плененным главным героям, просто отвратительна, в духе примитивных американских фильмов. В принципе, весь сюжет довольно банален, но различные неожиданные ситуации, которые щедро разбавляют основной сюжет, как бы закрывают собой эту банальность, и общее впечатление о книге складывается положительное. Еще хочу сказать о языке: некоторые предложения, вообще, построены неправильно, многие моменты тянутся, как жевательная резинка, потому что повторяется одна и та же мысль на разные лады. Есть некоторые обороты, которые радуют глаз, но в большинстве случаев язык корявый и неправильный. Мысли главной героини мне, например, было читать не очень приятно, скажем так, потому что описаны они по большей части ужасно. И опять же, как уже не один раз замечали, эти слова ТРУПИК и ТУШКА. Понятно еще, если их любит употреблять в своей речи только Алена, так как повествование ведется от ее лица, то это было бы оправдано, но их же употребляют абсолютно все персонажи без исключения. Напрашивается вопрос: у них что, одинаковый словарный запас у всех? Потом еще переизбыток юмора - есть в книге реально смешные моменты, что читаешь и улыбаешься сидишь, как дурачок :) Но когда этих моментов нет, юмор высасывается буквально из пальца, строятся навороченные предложения, причем не всегда правильно, и кажется, что слышишь, как у автора мозги скрипят от попыток во что бы то ни стало смешить читателя в каждой строчке, от желания быть оригинальным даже там, где оригинальностью и не пахнет. Вот в таких случаях начинает реально тошнить, раздражает этот напряг. Исключить бы такие псевдосмешные моменты и оставить по-настоящему веселые, и было бы замечательно, юмора в книге и так бы хватило. Все эти вышеперечисленные изъяны в изложении очень портят впечатление; мне, например, язык при чтении книги очень важен, и, думаю, не мне одной. Автор либо не доработала эти моменты, либо действительно их не видит в силу не слишком большого опыта писательской деятельности. Классиков ей читать в таком случае, да побольше, побольше! Теперь хочется сказать про героев :) Алены действительно слишком много :) Но это и не удивительно, книга ведь о ней. Просто она такой человек, что всегда стремится быть в центре внимания, может быть, даже бессознательно, она вытесняет собой всех вокруг, причем это не всегда делается красиво. И в жизни бывают такие люди - она мне напомнила одну мою бывшую одногруппницу: такое же вычурное поведение, тот же натянутый юмор. Но в жизни такие люди одни, они не становятся, как в книге, пупом вселенной, вокруг них не крутится жизнь. И не потому, что они такие ужасные, - моя одногруппница сама по себе замечательный человек, - просто от них устаешь, больше часа общаться нереально, это вынос мозга. Многие читатели подобное заметили и в книге, и это выражается в их высказываниях - \"Алена-в каждой бочке затычка\", \"Алены слишком много\" и т.д. Я тоже от нее устала... Тут еще говорил кто-то, что было бы прикольно, если бы Кащей был больше бякой :) А мне вот он понравился таким, каким его изобразила автор :) Если бы он изменился в лучшую сторону от любви к Алене, то конец получился бы еще более слащавым и пресным, в духе самых живописных любовных романов. А тут он изначально изображен как вполне сложившаяся личность со своими четкими взглядами и приоритетеми, причем ведущим в их с Аленой отношениях является именно он. Он мудрый и сильный духом, храбрый, знает, чего хочет, дурных привычек не имеет :) Словом, такой, каким и должен быть идеальный мужчина :) Только он в силу своей идеальности и способен вынести Алену, если б был он менее стойким, тоже стал бы психом, как и его невеста :) Мне этот персонаж понравился гораздо больше, чем сама Алена :) Про кота я промолчу - это вторая Алена :) Произошел-то он от ее сознания, и тем самым злобной ведьмы становится еще больше, благо, кот не так часто фигурирет в книге, как его хозяйка :) Сказать хочется отдельно о Викторе, о нем почему-то мало кто упоминает. А зря :) Это же облегченный вариант Кащея Бессмертного :) Не такой идеальный, но добродушный и веселый :) Мои симпатии полностью на его стороне :) Большинство издевательств от Алены досталось именно Виктору, она же его просто достала, бедного. Но тем не менее он смог ее простить, не озлобился, он волнуется за нее и радуется их с князем помолвке. Более того, он не поступил, как истеричка, и не уехал от князя только потому, что ему теперь всю оставшуюся жизнь придется терпеть бешеную Аленку, хотя вполне мог. Просто с юмором у него все в порядке, он добрый и легкий человек. И не такой приторно идеальный, как Кащей (хотя лично я князя таким не считаю), он может и набухаться с королевичем по широте своей души, но когда нужно, он будет держать себя в руках, будет ответственным и сильным мужчиной. В общем, он мой любимый персонаж в этой книге, хотя я считаю, что его образ недостаточно раскрыт. Видимо потому, что в книге как-то непрофессионально расставлены приоритеты: разносторонне раскрыты характеры главных героев, но  неполно или абсолютно не раскрыты характеры второстепенных персонажей. Виктор находится где-то посередине между главными и второстепенными персонажами, потому и характер его раскрыт где-то наполовину. Хотелось бы больше Виктора :) В заключение скажу, что вообще книга мне понравилась, но глубоких и значимых мыслей в ней действительно нет. Так что тем, кто ищет книги со смыслом, данное произведение читать не стоит - будете разочарованы. Тем же, кто ищет легкое чтиво для разгрузки мозга и хорошего настроения - welcome to hell, как говорится :) Я хочу в будущем почитать и вторую часть - интересно, что там дальше будет у них, но, пожалуй, уже после какой-нибудь более глубокомысленной книги. Все равно надоедает такая \"невыносимая легкость бытия\", хочется чего-нибудь посерьезнее :)", "хорошая, легкая книжка, прочитала за день, очень понравилась!!!", "прочла все отзывы, и \"полный разбор полета\" и сплошные ВАУ и ОХи, и книгу прочла, тоже. получила огромное удовольствие, почти на грани оргазма - уписалась от смеха точно! всем рекомендую - надо себя любить и баловать. и хочу сказать спасибо автору -читала ночью, вместо сна и прекрасно отдохнула. жду продолжения или новой книги.", "Люди!!! Кто смеялся над этой книгой до слез так же, как и я, посоветуйте, пожалуйста, похожую книжку!!!", "Забавная книжка, легкая и оптимистичная. И откуда столько претензий к автору? Она же не на звание классика претендовала. Очень отвлекла от будней и порадовала.", "Крайне благодарна автору за веселое времяпровождение! Легко, забавно и красочно:-)", "Очень положительная книга, сказочная история. Сначала нудно, думала не буду читать, но, все-таки решилась. Не зря! Дальше пошли очень даже остросюжетные действия, которые порой заставляли меня улыбаться. Алена очень веселая девушка, но у нее бывают иногда такие жестокие шутки, особенно, над Виктором. Конец, как и начало нудный. Постоянные истерики Алены на пустом месте, мне в конец надоели. Так же, поражаюсь терпению Александра, или Кащея.Почитать для поднятия настроения вполне))", "Прочла все отзывы. Говорите книга похожа на книги Ольги Громыко? Согласна что-то в этом есть, но, как говорила та же Громыко \"идеи летают в воздухе, а сачком машете не один вы\". О том, что такую книгу может написать даже \"мартышка\". Так в этом и прелесть! Здесь не надо вдумыватся во всемирные проблемы, нужно отдыхать! Мечтать, витать в облаках и строить СВОИ воздушные замки. Впрочем, переубеждать никого не буду, абсолютно у любой книги найдется, как почитатель, так и \"обсиратель\".", "Ах, как книга хороша))) Очень понравилась! Кащей теперь мой идеал мужчины и не надо его делать зюзюкой (как некоторым так хотелось). Спасибо автору! Прочла с привеликим удовольствием! Пошла вторую часть читать!)))", "Очень интересная книга!!! Хорошо, что есть продолжение!!!=)=)=)", "Книга замечательная) Веселая, позитивная! Прочитала на одном дыхании. Спасибо автору.", "Книга замечательная и очень интересная.", "Книга просто СУПЕР!!! Легко читается, постоянно держит в напряжении, веселая и добрая!!! Почитайте, не пожалеете!!!!", "легкая до тупости книга. экзальтированные плачут от счастья!!!", "Еще не дочитала, но, так не охото, что бы она закничавалась!!:D", "Даже о других книгах теперь и слышать не хочется:)", "mila советую ещё почитать андрианову, цикл про загнибеду, баштовая/Иванова цикл про темного принцаи Сокол Солнечная принцесса, или Имодести Блейз. Сама теряюсь, что смешнее.", "Книга очень интересная, прочитал обе части на одном дыхании в отпуске. Спасибо.", "Что может быть хуже ироничного детектива? Конечно же ироничное фэнтези. Если вы в восторге от Няни Вики с ее \"Мама дорогая!\" то вперед, вам понравится.)", "Книга просто замечательная, но не нравятся поэмы в отзывах! то сюжет расскажут, то все желание читать отобьют!((", "Умопомрачительный сюжет. Легкий текст. Оригинальный юмор. \n\n\n ", "Д@шенька), отвечаю вам как автор одной из таких \"поэм\". Отзывы нужны для того, чтобы помочь решить человеку, стоит читать или нет. Если же он на них не ориентируется, то и читать не нужно. Я тоже, прежде чем прочитать, ознакомилась со всеми отзывами, и ни один из них не раскрывает сюжета, в том числе и мой, это я могу смело заявить. А если отзывы отбивают желание читать, то впору задуматься - а стоит ли? Мне вот не отбили, как раз-таки заинтриговали. Я, наоборот, терпеть не могу, когда пишут что-то типа - весело, классно, читается на одном дыхании, спасибо автору и так далее. Абсолютно никакого представления о книге такие отзывы не дают, да и к тому же - кто же вас спрашивает, дорогие мои, сколько дней и ночей вы читали книгу.", "Ну, что вы, глубокоуважаемые ни говорите, мы и получше читывали!", "Супер книжки! А Сенька вообще, отпад!", "Книжка замечательная! Читаю на одном дыхании! Даже половины книги не прочитала, а оторваться не могу! Пусть писатели побольше таких книг пишут! Отличный сайт и великолепная книга =)", "Это просто супер)Надеюсь будет продолжение!!)", "Очень просто, местами глупо... Смешно не было, иногда заставило лишь улыбнуться. До конца книгу так и не осилила.", "Мне очень понравилось!!!", "Самонаводящаяся клизма - это супер 8:)А если серьезно - прекрасная книга для легкого чтения.", "Класс!!! Очень понравилась, очень хочется уже читать дальше.", "На счет Сеньки согласна полностью! Он такой забавный и во второй части, тоже!!)))))", "БЛИИИИН. Почему тут только 300 с лишним страниц? Такой книги должно быть больше! Вторую часть (баба яга бессмартная) я вообще, за один день прочитал.", "Хорошая, интересная книга. Читала на одном дыхании, завтра начну продолжение читать.", "Хорошая, интересная книга. Читала на одном дыхании, завтра начну продолжение читать.", "Книга очень интересная и лёгкая для восприятия, прочиталась на одном дыхании. Очень понравился юмор, которого в книге вполне хватает. Правда было несколько моментов, когда откровенно хотелось бросить читать эту книгу. Проблема в том, что интересные моменты неравномерно распределены по всему тексту и порой становица скучно ждать следующего момента. Но несмотря на это, книги как первая, так и вторая оставляют хорошое впечатление. Выложение тоже понравилось, когда читаешь книгу, образы постают перед глазами, за что огромний плюс автору.", "Замечательная, весёлая книга!))", "Замечательная, смешная книга!)", "Обе книги интересные, мне понравились. И отдохнуть можно, и посмеяться. С работы быстрее домой бежала чтобы дочитать. Хотелось бы ещё такого чтива, может кто может посоветовать.", "Скачала первое, за что \"зацепился\"глаз, что бы было чем заняться на работе, время убить. Скачала, прочитала, убила. Смеялась до \"слез\", \"заразила\" половину коллектива. Хотелось бы продолжения.", "Сказка для души, приятный юмор. Советую.", "Потрясающе! Впечатления такие, что словами не описать! Я уже третий день под впечатлением. Всем советую прочитать. Вы как минимум поднимите себе настроение! Автор, умничка, так соединить роман с фантастикой!!! Супер!!!!!!", "Супер, прочла на одном дыхании.", "Бумага для деревенского толчка!!!!!!!", "Женская книга.", "Где же СМЕХ ЛЮДИ? Чесно говоря читаю ваши комментарии, и мне от этого смешно! Неужели у всех такое примитивное чувство юмора?", "Читала эту книгу, когда в моей жизни была не совсем белая полоса. \"баба яга\" отлично поднимает настроение. Я смеялась часто и до слез)))", "Ну и как же это называется?! В кои-то веки уговорила мужа купить мне очередную машину, а сама - вместо того чтоб ее самую выбирать - весь выходной читаю!!! На дела \"забила\", ладно хоть дети не голодают, все в лагере...\nДумаю, что к моим эмоциям добавить уже нечего, всем приятного времени с книжкой!", "Прекрасная книжка!!! Я смеялась до слёз!!!!", "Сказать по правде, книга мне ну оооооооочень понравилась!!!! И мне кажеться, что в ней уместно все (хотя, меня тоже иногда удивляла свободная речь). После всей этой тяжолой литературы, \"шедевров\" и всего прочего, это просто релакс! Я даже начала переживать за свое здоровье,- насколько пропиталась этим произведением! Хотя, я не могу отнести себя к интелектуалам и начать громкие высказывания писать я не буду, но могу уверить всех, что книга очень интиресная, захватывающая и я, кстати, тоже просто влюбилась уж в этого Александра! Эх, было за что! Короче, читайте и уж точно не пожалеете!!!!И огромное спасибо автору, вы гениальный человек, с потрясающим мышлениям, а простота сейчас как раз в моде!!!)", "Как же всё-таки я люблю сказки! Эта книга \"запала\" в сердце, очень понравилась!", "Посоветуйте книги с таким же жанром и характером главного героя, очень надо)))))))", "Спасибо огромное за Вашу книгу!!! Я испытала огромное удовольствие от прочтения! Отличный сюжет, потрясающий юмор. Читается на одном дыхании. Забросила все дела и за день прочитала обе книги!!! Хохотала как сумашедшая пугая домашних)))\r\nЯ просто требую продолжения!!!", "Сколько людей, столько и мнений! Кому-то нравится, а кому-то нет. Зачем \"придираться\" к мелочям? \"тушка\", \"трупик\" меня эти слова ничуть не раздрожали, как некоторых. Мне очень понравились метафоры, часто употребляемые в книге. Да и стиль в котором написана эта книга мне понравился.\r\nЕлена Никитина -замечательный писатель, это её книга, и она пишет так как ей хочеся. И это у неё хорошо получается. По-моему, эта книга ничуть не хуже известного всем \"Гарри Поттера\"", "Зацепила.. Супер.. А те, кто критикует, пусть сам напишет что-то Стоящее, мы сравним;)", "После прочтения книжек о приключениях В.Редной пера Громыко, ничего кроме чувства недоумения сие творчество не вызывает. Дочитала с трудом. Улыбнулась от силы раза три. Девочки! Читайте мастеров! Если уж такое чтиво вызывает восторг, то О.Громыко заставит вас схватиться за животики.", "Книга оочень хорошая, действительно, читается на одном дыхании))) Требую продолжения))", "Замечательная книга- и смешно и интересно)))", "И мне очень понравилась, читается легко и интересно, даже после книг О. Громыко - считаю книгу достойной.", "Книга очень понравилась. Читается на одном дыхании, легкий юмор. Автор пишет простым и понятным языком, что очень важно.", "Книга супер! Напоминает немного:\nВедьмы не сдаются;\nСо мной не соскучишься.", "Скачала, посмотрев на количество положительных отзывов. Слов нет. Продолжение читать не хочется. Если Белянин читается на одном дыхании и действительно смешно, оригинальный сюжет, то это - не пойми что. Часть фраз списана из мультфильма \"Летучий корабль\". Во общем - вариация на песню, исполняемую А. Пугачевой про мага недоучку. Большой плюс в этой книге-можно читать на ночь. Не захватывает и засыпаешь в положенное время.", "Книга просто замечательная, прочел на одном дыхании... Советую всем...", "Купилась на отзывы. Таких примитивных книг давно не читала. Странно, что столько восторженных отзывов.", "Книга-бесподобнейшая! Сегодня прочитала, и была в восторге! Характеры героев, приключения, говорящий кот, романтическая линия- всё абсолютно идеально! Спасибо автору за такую замечательную книгу, пойду скачивать вторую часть :З.", "Книга класс!!!\r\nИ Кащей супер. Что б такого найти и я согласна в бабу-ягу превратиться))", "Легкая и милая книженция! Прочитала - посмеялась- отдохнула - расслабилась! Как раз очень помогла в постотпускной период! Огромное спасибо автору...", "Скачала книгу, купившись на отзывы.\r\nЧто нашли в ней такого замечательного? Книга на ночь для детишек. Примитив.", "Читается легко и весело. Прочитала за одну ночь. Книга для \"уставших мозгов\" - никаких заумных речей, просто релакс :)p. S.: Людям нравиться разная литература, но зачем же так резко отзываться, товарищи не нравится, вы же умные люди, читайте следующий раздел.", "Прекрасная книга! Так легко читается, поднимает настроение! Побольше бы таких! Супер просто!!!!", "НуЖдАюЩиЙсЯ  (03. 08. 2011 - 02:10:19)Посоветуйте книги с таким же жанром и характером главного героя, очень надо)))))))Советую Сокол З. К. \"Солнечная принцеса\" и \"Имодести Блейз\". Просто улетные книжки одна другой круче.", "Суперрррррррррррррррр)\r\nа 3 части нету? Если кто читал, напишите, а?)))", "Меня удивляют те, которые с таким восторгом отзываются об этой книге, извините за выражение чуть ли не \"кончают\" и \"писают кипятком\"... Такое ощущение, что это вторая в их жизни прочитанная книга..., а первой был \"Букварь\"....", "Книга просто супер! Спасибо огромное автору! Кащей меня покорил:)", "Друзья, ну зачем же писать плохие отзывы, ведь никто не заставляет Вас читать! Спасибо автору за хорошее настроение, иногда хочется вернуться в детство и помечтать... Спасибо!!!", "STRANNIK, а плохие отзывы - это тоже отзывы, отчего же их не надо писать? :)", "Классная книжка!!! Перечитывала несколько раз и каждый находила много нового. Такое чтение необходимо, чтобы отдохнуть от классики, в которой в каждом слове нужно искать какой-то потаённый смысл. Большое спасибо автору!", "Ну, бабский \"юмор\"!", "Книга очень понравилась, автор наделен замечательным чувством юмора. А для тех, кто пишет негативные отзывы, хочу сказать: книга не претендует на серьезную литературу и на литературные премии, она правда помогает расслабиться и отдохнуть душой. Классика - это замечательно, только кроме нее имеют право на существование и такие произведения. \nАвтору спасибо огромное, книга на 5+\nИ очень порадовало то, что вторая часть ничуть не хуже.", "Прочитала с удовольствием. Спасибо большое автору за непревзойдённое чувство юмора))", "Книга просто супер! В ней все: романтика, сказка, юмор, приключение. Просто замечательный рассказ! Но самое поразительное, что мне понравились не сами герои романа, хотя они достойны внимания и восхищения, а второстепенный герой- советник Кащея Бессмертного - Виктор))))", "Читал и отдыхал.", "Молодец, так держать!!!!!!!!!!!!!!!", "Местами действительно смешно, но сюжет прост и не захватывает. Не смогла дочитать до конца.", "Книга- супер, уже три дня вообще оторваться не могу, наконец дочитала. Хорошо, что есть еще вторая))) Думаю будет продолжение еще про приключения их детей))) Самое то для отдыха, просто для легкого чтения, чтоб отвлечься от всего)))", "Марина, ну что Вы, ради Бога! Книга-то не для нормальных людей- для тех, чье воображение захватывает \"самонаводящаяся клизма\"(Сергей). Кстати, Светулька, ржать дома не надо- для этого есть конюшня. Пандоре вот нравится, когда ее мозги не напрягает, Нинулю тошнит от умных мыслей (наверное, блондинки), да и остальным так хочется поржать, помычать, поблеять. Вообщем, хорошая книжка для колхозного стада.", "Начала читать и не хватило меня даже до середины. Не понимаю восхищения многих читателей, достаточно примитивно, слащаво... Не понравилось.", "Очень понравилось... Читала на одном дыхании... Спасибо автору.", "Книга просто супер!\nИнтересная, легкая, прикольная!\nВсем советую почитать для поднятия настроения!", "Книга офигенная!!! Каждая страница интересная и смешная))) Автор так здорово описывает характер героев и их переживания... Ну, вообщем, мне очень повезло, что я прочитала ее)А те, кому не понравилась эта книга просто лишены чувства юмора...", "Мда... Примитивненько конечно, но такое чтиво тоже иногда нужно! Очень хорошо расслабляет мозг в момент усталости. Главное, не переборщить)))", "Обе книги очень интересные, но вторая мне понравилась больше))", "Понравилось.", "Веселая книженция, читается легко- на одном дыхании. Показалось, что немного затянута концовка. В целом 4+.", "Прочитала за свою жизнь немало книг, и в стиле фентези с юмором тоже. Книга скорее для возраста до 18-20. Сюжет захватывает, герои прописаны отлично, но много лишних попыток пошутить, которые мешают наслаждаться. Местами действительно весело, но иногда просто в раздражении перескакиваешь тупые шутки. В целом: приятная книга, несмотря ни на что.", "Так понравилась книга, что перечитала 2 раза :)", "До последней страницы искала смысла- не нашла! Сделала вывод- книга сия для дебилов. Бесовщина намешана с христианством. \"крещеный\" Кащей- это что? Жалко потраченного времени.", "Асель, на счет Виктора я с вами полностью согласна :) А нравится он, может быть, потому, что больше других похож на реального человека :)", "Почитать посоветовала подруга. К своему счастью книга оказалась очень интересной и оригинальной. Читала с удовольствием)))))))))) Всем советую)))", "Книга действительно легкая и занимательная. Сначала очень интересное развитие сюжета, но в середине книги все становится очень предсказуема и сюжет сводиться к бульварному роману. Героиня в конце книги становится истеричной и просто невыносимой. А главный герой приобретает черты стандартного героя романов - умный, красивый (но не смазливый), терпеливый, ну вообщем мечта всех женщин. Сначала читала с удовольствием, а потом страшно расстроилась. Вторую часть читать даже не стала.", "Совершенно не понравилась книга. \"примитивно\" именно это полностью характеризует книгу. Примитивно до невозможности.", "Не фонтан, но брызги есть!!!! Твёрдая 4!!!", "Мне очень понравилась книга... И смешно и трогательно...", "Очень крутая книга.На меня даже парень обиделся, сказал, что приходит не к девушке, а в библиотеку. Очень жаль, что книг всего 2.Кащей бесподобен. Прям мужчина мечты:D.", "Смеялась до слёз и долго, и рамантика, и приключения!!!", "Прикольная книга и продолжение неплохое. Молодец автор!", "Книга просто супер) Читаю наверное уже раз 5 и все равно смеюсь в голос))", "Бабское чтиво. Зря время потратил.", "Бабское чтиво. Кто его на первое место в рейтинге поставил? Зря только время потерял.", "Тут это обозвали \"бабским чтивом\".Во-первых: ДАМСКОЕВо-вторых: ВЫСОКОГО КАЧЕСТВА (что - редкость)В-третьих: С ЮМОРОМ!Так что рейтинг не виноват, мистер Инжектор!Хотя, много лучше - книги Светланы Багдериной (сказки для взрослых женщин)", "Мне оч понравилась книга! Смеялся от души))", "Убийца покемонов, судя по вашему нику, я вообще удивлена,, как вы вышли на эту книгу и как решились ее прочитать :)", "Поразило, как снизился вкус читателя!! И это рейтинговая книга??!! Сама люблю для отдыха читать книги в этом жанре, но данный образчик разочаровал(((. Сюжет явно \"навеян\" Ольгой Громыко (Белорский цикл). Сам экшн выстроен неплохо, но \"шутки\" - совершенно несмешные, диалоги - откровенно провисают (те, кто восторгается \"лёгким юмором\" автора \"Бабы Яги\", видимо, не читал даже упомянутую Громыко, вот там действительно есть, где посмеяться). Еле-еле на троечку. Фанаты - извините и развивайте вкус! Для более умных - потеря времени!", "Мне оч понравилась книга)) Давно так не смеялась. Ня)))", "Неплохая книжка (книжки) Но уж очень... Э-э-э... Бабская, пардон за выражение.", "Хорошая книжка, может у меня странный юмор, но мне было смешно. Да, сразу заметила про ТУШКУ, это немного раздражает. Хотя книга лёгкая и интересная.", "Давно такой хорошей книги не читала. Просто отдыхаю и наслаждаюсь жизню, и ничего изменить не хотела бы в ней. С юмором! Хорошо написано! Прямо одно удовольствие! Да ище магия и сказки!!!", "Э-э-э, вот не надо всех баб сюда примазывать - мне, например, серенько. Дошла до говорящего кота и бросила: как-то не мое, хоть и смешно местами, не скрою.", "Очень хорошая книга.", "Мне очень понравилась книга. Легкая и веселая, читала на одном дыхании.", "Те, кто не читал Громыко - в восторге, те, кто читал - понимают, что это средненькое подражание )", "Не смотря на то, что скептически отношусь к авторам-женщинам - книга читается на удивление легко. Главное - с удовольствием читаю продолжение.", "Привет ПАрочитала книгу, действительно интересно, Легко с выдумкой рассказывается о приключениях сказочных героев, на которых мы привыкли смотреть только с одной точки зрения, скажем прямо не лицеприятной. Кот бесподобен, просто главный персонаж. Хотелось бы продолжения этой книги! Ау, автор.", "Обожаю эту книгу!!! У меня с ней много связанно... И спасибо, огромное спасибо автору!! Я бы хотела почитать ещё её творенья!!))", "Прикольная книга, всем советаю.", "Книга - мусор жанра. Ни оригинального сюжета, ни проблеска юмора, очевидно автор пребывает в глубокой депрессии. Обидны определения читателями книги как \"дамское\" или \"детское\" чтиво, я бы эту книгу не рекомендовала читать даже домашним животным (завоют после первой же страницы).", "Я смеялась от всего сердца!!! Особенно, когда было грустно, читая книгу настроение поднималось незамедлительно!!! Спасибо большое автору!!!", "Абсолютно тупая книга, 100% \"бабская\". Удивлена, что на вершине рейтинга!!! Шутки предсказуемые, даже Донцова со своими повторяющимися сюжетами и фразочками лучше. Странно, что кто-то еще смеется таким шуткам...", "Как в топе можно ставить эту бульварную писанину на первое место? Читайте Достоевского господа...", "Булгакоff  (23. 08. 2011 - 15:50:50)\r\nхоть один разумный человек.", "Самая замечательнейшая книга!!! Перечитываю её уже очень много раз!!! Очень хочется 3 книгу! :)", "Отличная книга. Смеялась до упаду.", "Очень понравилось!\nТакая легкая книга, хотя юмор конечно слабоват, но все равно читается взахлеб)\nЕще такая история любвииии...\nсупер!)", "Книга интересная, но сюжет очень типовый, встречала много подобных произведений. Но посмеяться вместе с главной героиней можно.", "Вау... такая прикольная книга, читала неотрываясь, все дела забросила, и юмор грамотный! Прочтите и непожалеете.", "Книга конечно веселая, правда в голос я не смеялся и ни разу тем более не описался)) Хотя больше она похожа не на \"ироничную фэнтези\", а все-таки на любовный роман со всеми вытекающими, только без откровенных сцен))) Но, несмотря ни на что, рекомендую прочитать для отдыха... Если только вам не будут въедаться в мозг слова типа \"трупик\", \"тушка\", \"тельце\" и даже \"кожица\")) С уменьшительно-ласкательными суффиксами явный перебор)))", "Вообще, для отдыха книга пойдет, но не более. Откровенно смешного ничего не увидел, очень похоже на любовный роман со сказочно-современным уклоном.. Читал практически с удовольствием, если б не взрывающие мозг словечки \"трупик\", \"тушка\" и т.п. Сразу скачал себе обе части, но вторую уже стер... А Достоевского читал, там тоже не смешно и потом ходишь как мешком ударенный, о жизни думаешь)))", "А мне книга очень понравилась, без заморочек и заумностей, читается легко и без напряжения. Невозможно читать только Достоевского и Толстого, хочется отдохнуть и получить позитивный настрой на рабочую неделю. Это именно та литература, которая помогаетв этом. Особенно мне понравился Сенька, я очень люблю кошек и мне кажется, если бы мой кот умел говорть, то он был бы именно такой.", "Это мая самая любимая книга!!! Интересно, а книга №3 будет???", "Читала в метро и не могла не смеяться в голос)) Весело и интересно, а это главное.", "Еле осилил треть книги. Что в ней смешного люди?! Бред!!!", "Книга неплоха, легко читается. Из тех, что взять на отдых, в дорогу- хорошо проведешь время и не пожалеешь, если где-то забудешь. Спасибо сайту за то, что имеем возможность определиться с тем, что будешь перечитывать, как, например, сагу Т. Пратчетта. Там и похохочешь в голос, и задумаешься над меткими определениями. Вот Пратчетта будет жаль оставить в вагоне...", "Давно на нее смотрела но все никак не было времени купить или скачать. Спасибо огромное автору!! Мне понравились обе части книги, столько юмора и романтики!!!", "Рекомендую всем, у кого плохое настроение! Как рукой снимет! Книжка очень позитивная, светлая и легка в чтении! Спасибо автору!", "А мне понравилось легко и непринужденно.", "Книга интересная... Эх... Жать только картинок нет.. Хотю почитать по-больше похожих книг.", "Расслабляет, поднимает настроение. От души смеялась. Спасибо автору!", "Очень быстро и легко прочлась книга))\nЯ по предметам институтским своим так увлеченно не читаю, и времени не находила... А от этой книги отойти не могла) Я её на телефон скачала ещё и так как тел всегда со мной, значит и книжечка эта тоже... Спасибо автору за столь приятные мгновенья))))\nХочется побольше вот таких вот книжек, и хочется продолжения... После баба-яги бессмертной!\nЭхх... Про любовь)) А как понравился мне её ехидный характер)))", "Книга понравилась! Буду читать вторую часть. Правда захватила книга где-то на главе 10...", "Очень понравилась книга! Легко и весело!", "Каждый день её читаю! Очень интересная и смешная книга! А ты Феофан нечего в книгах не понимаешь! Потому что эта книга почти всем нравится!", "Прочла запоем. КАК можно было вырезать постельную сцену?) Но, требую продолжения)", "Бред...", "Книга хорошая! 5 раз перечитывала! В конце плакала! Если Елена Никитина читает комментарии, я ее очень прошу, пусть она напишет 3, 4 может даже 5 часть, пожалуйста! Без этой книги не могу! Я \"наркоман\" этой серии:)", "Книга смешная, легкая, читается на одном дыхании, но если читали Жданову, то впечатление, что писал один человек - похожий сюжет, героиня тоже ведьма, язвительная, попадающая вечно в истории. Интересно кто у кого передрал идею???", "Мне очень понравилась книга, очень интересная 1 и 2 часть, мне понравились особенно герои Алёна и Александр) Хотелось бы почитать еще и третью часть.....", "Пока не дочитал не успокоился, спасибо автору. Ищу продолжение, есть ли?", "\"Книга\" эта писалась, очевидно, для \"читателей\" с интелектом любителей мексианских сериалов. Не зря, как ДОСТОИНСТВО, каждый второй тмечает, что она \"мозги (или что там еще) Не напрягает. Поэтому всерьез разбирать, Инесса, ее вряд ли стоит, ибо сазано было:\"Не мечите биссера... \"", "Книжка замечательная для того, чтобы убить время. Легко и незаметно, а главное не напрягает мозги.", "Отличная книга. Смеялась и плакала. Книга. Вызывающая сильные эмоции - хорошая книга. Стоит читать!", "Шикарная книга.\nНету слов просто. Смялась до слёз.\nОсобенно над препирательствами Виктора и Алены.\nПрочивав книгу надолго подняла себе настроение )\nСоветую всем прочитать )))", "Слишком по женски, мужикам будет малость скучновато, но читать можно.", "Очень понравилось!!! Веселая, легкая, оторваться просто невозможно!!!", "Очень смешная книга! Спасибо вам Елена Никитина и вам Ольга Слезко за такую оригинальную поддержку! Напишите пожалуйста продолжение ваши книги очешь интересные!", "В общем, ничего, нормально. Окунулась в сказочный мир, с превеликим удовольствием забывая на время чтения о серой, скучной, обыденной действительности. В конце рыдала.. Не знаю, от умиления, наверно. Слог автора, конечно, далек от идеального, но читать в маршрутке по дороге на работу - самое оно! Но главное, что книга добрая, без чернухи, порнухи и прочей дряни. За это громадно спасибо! З. Ы. Книга не мужская, уж это точно :)", "Книга очень увлекательная, читала не отрываясь, полностью захватила мое воображение, автору этой книги огромные слова благодарности!!!))))))", "Замечательная веселая книга. Ехала в метро, смеялась не могла себя сдерживать было очень весело. На меня смотрели как на умалишенную. Зато настроение было сказочное.", "Очень интересная книга. Читала-смеялась! Спасибо большое за такие книги!", "Книга восхитительная... как только скажу про самонаводящююся клизму мы с девченкоми в хаха! А вторая часть ещё более понравилось!", "Отличная книга, прочитала на одном дыхании)) Спасибо автору!!!", "Интересная и смешная книга.", "Я читаю данную серию уже по 2-ому разу и прочту ещё тысячу! Мне она очень понравилась, все что хотелось я получила - позитивные эмоции и отличное настроение после прочтения! Читала без отрыва и днем и ночью. Муж от моих всхрюкиваний и всхлипований аж просыпался(((ругался))) Я читала Громыко - не в моем вкусе. И я не блондинка и не обделена воображением, как некоторые тут писали. Просто хочется верить, что есть в жизни сказка. Всем советую прочесть!!! А кому не нравится, не стоит оскорблять других читателей. Еще не известно, кто тут недалекого ума. Всем отличного путешествия в сказку!!!", "Книга читается легко и захватывает. Автор еще немного опыта наберется и юмор станет лучше, я думаю.", "Безумно смешная книга! А кот так вообще, супер! Самый конец немного замусолен, но в целом... В общем скажу банальность: Б-Р-А-В-О!!!!", "Иннеса мучилка замучила!!! Книга отличная, спасибо автору!!!", "Хочу прочитать.... Говорят класная. Советую всем прочитать одну книгу... Ну просто умора! Полные записки кота Шашлыка... Это книга как раз и разделяет 1-ое место с <а что вы хотели от бабы яги>", "Обе книги прочитала за два выходных. Как жалко что нет продолжения. Так бы и читала не отрываясь. Надеюсь продолжение вскоре появится.", "Кому понравилась эта книга советую прочитать \"Лейна\". Вообще мои самые любимые книги-это \"Лейна\" 1, 2, часть и \"Что вы хотели от Бабы-Яги\"!!", "Аааеее)))) Я в восторге! Очень веселая книжка, приятно что современным языком :) Прочитала на одном дыхании, буквально за 1 день. Просто влюбилась в Кощея*", "Книга просто великолепная!!))\r\nОчень смешная, да и читатется легко)))\r\nСпасибо автору!!", "Али- баба, с чего бы это она мучилка?!)) Доходчиво, внятно высказала свое мнение. Когда читаешь много и разные жанры, то подобная литература особых Ахов не вызывает)) Это минус- не Инессе, учтите))", "Книга очень понравилась. Спасибо автору! Хочется продолжения.", "Мне понравилось, просто отдохнула от чтения и провела интересно время. Смеялась от всей души. Большое спасибо!!! Очень здорово интересно... Жаль что только две книги с удовольствием прочитала про них еще!!", "Книжка конечно отличная. Действительно, читается очень легко, написана на современном языке, настроение поднимает, с безупречным чувством юмора)))) Дааа)) Кот там конечно отжигает)) Было бы вообще круто, если бы эта книга попала в руки какого-нибудь режиссера, и по ней выпустили бы фильм)))) Оооо))) Я бы посмотрела на этого Котика)) Но, пока остается строить фильм у себя в голове, читая книжку)) Спасибо автору, очень позитивно))))", "Книга отличная, настроение подняла, для любителей подобного прочитайте Елену Звездную \"Невеста для наследника\"). А кто все это критикует развивайте чувство юмора;)", "Классная книга, спасибо автору и моей любимой, именно она мне ее и посоветовала))))", "Отличная книга, очень легкая, незамудренная)", "Повёлся на лестные отзывы :(А зря - книга вообще не понравилась. Юмористические отрывки не сглаживают осутствие сюжета. Всю сюжетную линию, по сути, можно изложить на 20-ти страницах, а основной объём - это бредовые мысли главной героини. Кстати, если вначале ведьмины истерики были прикольными, то к окончанию Алёна превратилась в настоящую стерву с неуравновешенной психикой и стала реально раздражать. Я на месте второстепенных героев, прибил бы уже за вечное хамство, упёртость и язвительность (я уже молчу о причинённых материальных потерях), о чём она и предполагала примерно четверть книги. Я вообще не понимаю, чем такой герой может понравиться, ведь она - это воплощение всех отрицательных качеств, за парочку которых я уже отстранился бы от человека подальше.Ну а окончание книги меня полностью убедило, что я прочитал роман. Видимо, автору не хотелось оставлять недосказанным историю \"двух сердец\" и он пытался найти логическую развязку в течении около 50-100 абсолютно безсюжетных страниц!!! И не удивительно, ведь ни один нормальный мужик (я уж молчу о титуле князя) никогда бы не полюбил такую мигеру.В общем, книга на ооооочень натянутую троечку.", "Али-баба, чем же это я вас замучила, м? Комментарий читать трудновато, мыслишки напрягать? Так не читайте, никто ж из-под палки не заставляет и на горох коленями не ставит :) Или вы садо-мазо? :) Тогда наоборот спасибо сказать надо бы :)", "Дмитрий, как ни странно, я с вами полностью согласна :)", "Книга просто супер!!!", "В. А.а. А.а. А.у :) Незнаю, прочитала две книги и и и... Обалдела :) Такой потрясающей книги я еще никогда в жизни не читала :) Мозг не изнашивает :) - это нравиться :) А людей которые ПЛОХО отзываются о книге - удушила бы собственными руками! Есть ли еще продолжение? Герои просто потрясные:) Алёну абсолютно понимаю :) Сама такая :) Вообщем можно много рассказывать... Но от книги в восторге :) Есть у автора подобные книги? Если есть скажите...", "Хорошая книга - читается на одном духу.", "Не слушайте критику, люди от зависти пытаются себя показать. Легко, захватывающе, с лёгким юмором от которого не корёжит. Это всеми любимая сказка, только для старших. Обязательно прочтите все три части. Рекомендую. Жаль что здесь нельзя ответить на конкретный комментарий, а то я бы одному комментатору провела анализ его комментария.", "Замечательно! Это бы экранизировать.", "Книга мне очень понравилась, смеялась до упаду. Герои интересные, да и вообще! )))) Спасибо автору за приятно проведенное время!", "Alexandra_son, а что всего три книги? Если кто-нибудь знает :) Скажите пож :)", "Я не любитель читать книги, но начав читать эту книгу, увлёкся, прикольно, блин. Читайте, не пожалеете!!!", "Очень замечательная и легкая книжка, читается на одном дыхании)))", "Простите, а как называется 3 книга???\nСтранно, что я про неё не слышала.", "Книга легкая, для поднятия настроения, без особых претензий. Литература всякая нужна, иногда хочется просто отдохнуть и не заморачиваться. Читайте и не пожалеете.", "Наткнулась на эту книгу совершенно случайно, название заинтриговало))) Читала - не могла оторваться! Очень интересно, смешно, красиво!!!)))", "Книга отличная!:) Мне очень, очень понравилась!:) Хотелось бы, что бы фильм сняли..:) Думаю здорово получится:):):) Спасибо большое автору!:)", "Книга суппер.. Такие и надо писать) Я читала Ольгу Громыко, да, согласна, есть повтор, но тут тоже есть изюминка, буду надеяться, что будет третья книга, очень жду...)))", "Книга очень понравилась, побольше бы таких книг!", "Жаль зря потраченного времени на чтение этого опуса о женских капризах и противоречиях. Давненько я не читал такой чепухи.", "Отличная книга!!! Читала на работе, пару раз от смеха практически падала со стула)))", "Очень позитивная книга. Ни когда не читала таких книг, но прочитав осталась очень довольна, смеялась громко на весь дом, родные не ожидали от меня такой реакции. Хочу предложить почитать своим детям (подросткам), думаю им понравиться. Эта книга для широкого круга читателей, очень рекомендую.", "А я люблю сказки. Пусть примитивно, но зато в отличие от реалий, они хорошо заканчиваются. И жить становится веселей.", "Позитивная книга, смеялась в кулачок, отчего слышала вопросы от супруга, отчего же я смеюсь))) Здорово, позитивно, остроумно. С удовольствием прочитаю продолжение.", "Сказка. После рочтения первой книги решила взяться за вторую. Но перечитывать уже желания не возникнет.", "Ме понравилась, классная книга.", "Классная книга, советую прочитать, лёгкая, на одном дыхании читаеш.", "Прочитала первую страницу. Начинается совсем как Шрек.\r\nКЛИЗМА в качестве боегого оружия??? Это такая шутка юмора или у автора какие-то проблемы в сексуальной жизни? Вторую страницу читать расхотелось.", "Жалко, редактировать свои комментарии нельзя, поэтому допишу. Прочитала отзывы, судя по всему, главным достоинством книги является то, что можно \"убить время\", \"отключить мозг\" и \"ржать\". Ну это никак не может говорить о высоком качестве книги. Люди, не убивайте время, его и так мало!!!", "Дальше второй страницы читать желание отвалилось, на фоне Нины Васиной (если так нравятся сказки) - горячечный бред графомана)).", "Мне кажется что это уже успех, если книга набрала столько отзывов, хоть некоторве из них и негативные)))", "Откуда столько положительных отзывов?!Начало затянуто, конец затянут, в середине что то мало похожее на сюжет...Скучнее ничего не читал...", "Супер, одна из моих любимых книг.", "Временами смеялась в голос... Юмор зашкаливает! Одно напрягало: тушка, тушкой, на тушке и т. п. Повторилось не один десяток раз.", "Очень хорошая, лёгкая и весёлая книга. Посмеялась и отдохнула душой. А кому нужен глубокий смысл читайте другие книги.", "Заворажительная книга!!! Читала не останавливалась, даже муж ревновать стал. А я смеялась и не могла остановиться. Все написано легко и непринужденно, поэтому и читается также. Елена Никитина молодец!!!", "Книга весёлая и смешная. Скачал продолжение, почитаемююю.", "Спасибо за книгу. Легкая и прикольная. Есть все и смех и над чем можно задуматься.", "Мне книг очень понравится. Да она и не может не понравится. Очень легкая, читается буквально на одном дыхании, юмор легкий, нет пошлых шуток. Книга замечательная. Перечитываю ее уже в 3 раз. И каждый раз эта книга заставляет смеяться над абсурдностью ситуаций снова и снова! И это ощущение не покидает тебя до самого конца. И очень жаль, когда книга заканчивается. К прочтению подлежит обязательно.", "Книга потрясающая! Очень понравилась. Читается очень легко, и написана в такой интересной манере.Любителям подобных книг ещё советую \"Тяжело быть младшим\" и \"Имодести Блейз\". Будете смеяться до слез, как я!", "Странно, столько отзывов хороших, а мне совершенно не понравилось. Дочитываю чисто из упрямства... Совершенно непонятный мне юмор, у Ольги Громыко все гораздо смешнее и интереснее... Даже не улыбнуло ни разу, не то что смеяться, как некоторые тут пишут. Разочарована...", "Замечательная книга, понравилась. Очень не хочется с героями прощаться. Автору спасибо, жду продолжения.", "ОЧ ПРИКОЛЬНАЯ КНИГА, МНЕ ОЧ ПОНРАВИЛОСЬ, СОВЕТУЮ ВСЕМ ПРОЧИТАТЬ ЕЁ!", "Книга просто супер) Очень скрасила грустные дни.", "Потрясающая книга. Пока читала в некоторых местах ржала как ненормальная:D.", "Мне оочень понравилась) Весело и непренуждунно написано, правда уже в середине знала чем все закончится, но все же с удовольствием дочитала до конца, так как читать все равно было интересно. Много смешных моментов, что тоже порадовало, вобщем я советую всем почитать)", "Сказать, что мне понравилась книга - ничего не сказать. Потрясающе)", "Для развлечения можно почитать. Но книга, некоторые отрывки откровенно раздражают и вызывают недоумение. И к тому же похожа на плагиат. Можете сравнить с книгой Громыко \"Проффесия ведьма\" Сюжет практически такой же, герои легко узнаваемы. Но та книга написанна гораздо талантливее.", "Книга суперская, веселая, легкая, интересная. Читаешь и не можешь оторваться. Супер.", "Самая классная книга для отдыха и хорошего время при провождении)))", "Для начала хочу сказать, что это не просто хорошая книга-это шедевр! Я перечитываю эту книгу в шестой раз и мне всегда интересно. ПОЙМИТЕ, что написать книгу это не две\r\nсекунды, а месяцы или года. И иногда автор устает. Так что эти как вы говорите ляпы являются прямым докозательством, что автор человек. Чтобы такое написать надо быть гением\r\nи Елена таким и является. Книга супер и откладывать ее никуда не надо. Надо взять прочитать, посмеятся и всем порекомендовать!!! С любовью ваша Ангелина.", "Классная книга, а если кому-то не понравилось, не надо другим портить впечатление. Вас никто читать не заставлял. Лично мне очень понравилось. Достали книги с кучей умных мыслей, в которых надо сидеть и разбираться. Это прекрасная книга для отдыха мозгов от взяких заумных мнений.", "Почему все сравнивают с Ольгой Громыка? Это совсем разные писатели. Я все книги Громыко прочитал, и эта книга для меня не хуже. Очень понравилось.", "Книга классная-читаеш и отдыхаеш! Особенно после Новогодней ночи. Я так уже давно не смеялась, обязательно порекомендую всем своим друзьям. Самое интересное, что книга понравилась не только мне но и моей восьмилетней дочери! Родители детей этого возраста меня прекрасно поймут. Детей читать незаставиш.", "СУУУПЕЕЕР!!!!!! Как все и говорят книга для души! Продалжение очень хочется, и хорошо что оно есть!Так же эта книжка очень нравится детям, лет десяти. Но всё таки супер книжка!", "Второй раз перечитываю!:-) И все равно интерестно! Всем советую!:-)", "Книга супер, читала на одном дыхании, масса впечетлений!!!", "Книга замечательная, хорошо отдохнула, насмеялась, не могла оторваться.", "КНИГА ДЛЯ ДУШИ. ПОСЛЕ НЕЕ И ЖИТЬ ВЕСЕЛЕЕ. ТАКИХ КНИГ ДА ПОБОЛЬШЕ. А ПРОДОЛЖЕНИЕ МОЖНО, УЖЕ С БЛИЗНЕЦАМИ.", "А я даже не дочитал её. Сюжет не закручен как хотелось-бы, типа \"он пришёл, мы пошли, я увидела...\" и пр. Юмор как у обычных юмористов по ТВ.", "Мелодрамотично, но почитать можно. Больше для женской аудитории.", "Книга просто супер!!! И взрослая, и детская, и смешная, и серьёзная. В общем, это моя любимая книга.", "Отличная легкая книга. Мне понравилось.", "Прочла за 5 часов :) Ничего, хорошая книга, мне понравилась. Местами действительно было смешно. 3+.", "Книга очень понравилась! Даже жалко что она закончилась((( Советую всем прочитать!!!", "Книга неплохая, сюжет интересен, но язык школьницы раздражает неимоверно. Автор использует сильные эмоциональные метафоры так бездарно, что к концу книжки уже тошнит от слов \"тушка\", \"лапки\", \"прошипела\" и прочей слащавости. Можно прочитать разок, но приготовьтесь запивать - слишком сладко.", "Отличная книга!!! Смешная и позитивная)))", "Книга очень понравилась. Много юмора.", "Как и многие присутствующие, получила огромное удовольствие, по прочтению данной книги. Теперь надеюсь найти нечто подобное.", "Очень смешная, легкая книга.\r\nАбсолютно потерялась во времени, пока ее читала.\r\nВсем советую!!!", "Отличная книга, не могла оторваться пока не дочитала!", "Отличная легкая книга. Захватывает очень. Скачала продолжение. Нетерпится прочитать:))", "Добрый день всем.Прочла отзывы и прочитала обе книги по Бабу-ягу.Решила написать отзыв тоже. Это МОЁ личное мнение.Прежде всего - Большое спасибо Автору. Сейчас сколько всяких жанров и разновидностей, что практически для каждого автора найдётся свои читатели. Так что нравится или нет - сугубо личное мнение каждого. В основном люди пишут для себя, а потом уже для всех. Вот появилось вдохновение - и человек пишет. Любой Автор заслуживает уважения за то, что пишет. Не каждый человек может свои мысли сформулировать чётко. А уж написать книгу и то - реже. Писала женщина и, естественно, книги ближе женской половине. Хотя для мужской тоже можно кое-что найти.У героев книг много современных черт, соответственно и речь у них с современными выражениями. Алёна - вполне похожа на наших современных женщин. Все мы где-то Бабки - Ёжки. А возраст - значения не имеет. У меня знакомая оказалась очень с ней сходной по характеру. Тоже за словом в карман не полезет, да и всегда ей \"больше всех нужно\". Да книги похожи немного по сюжету на книги Ольги Громыко, но есть в них и своя индивидуальность. Один говорящий кот Сенька чего стоит. Он самая лучшая белая и пушистая частичка Алёныной души. В общем - книги понравились. И персонажи - тоже. Пошли, так сказать, на душу. Хочу прочесть ещё книги Елены Никитиной из серии Саламандра.Так что читайте на здоровье.А автору творческих успехов. Пишите, если душе хочется. И вам -приятно. И нам - интересно.", "То что автор написала книгу - Молодец! Уважаю людей которые к чему то стремятся. Но сама сказка НЕ понравилась. Сюжет примитивный, предсказуем, еле-еле дочитал. Удручают отзывы. Боже, какая низкая планка! О каком юморе идёт речь? Какие то \"кухонные\" перепирательства с претензией на юмор. Но у каждого товара свой покупатель!", "Уважаемые читатели, которые говорят, что книга не стоит внимания, что это графомания и бумагомарание! Ребята! Читайте свои серьезные книги, в которых замечательный сюжет и т. д. Читайте, ходите вечно угрюмые загруженные своими книгами. Лично для меня главное в книге-легкость.", "Современная книга и без мата -это радует. Смеялась после каждой строчки. Хотя и не классика, но приятно почитать.", "Люди, многие из вас говорят: главная героиня \"чокнутая\", но если бы она не была такой то о чем писать???", "Прочла две части. Я в восторге!!! Такая легкая и приятная книга, есть с чего посмеяться и поулыбаться. Вообщем ставлю автор 5+++!!! Желаю дальнейших успехов в творчестве!!!", "Привет всем! Для начала скажу: книга супер! Мне очень понравилась. А теперь хочу сказать всем критикам, которые сами в жизни ни строчки не написали, а все туда же лезут, критиковать. 'Сюжет никакой, сопли с сахаром, бла бла бла' если тебе не понравилось с первых страниц зачем читать всю книгу тк сюжет раскрывается в течение всей книги. И ещё, что меня просто выбешивает фраза сюжет а ля громыко. Т е написано на один манер. Это что получается, что я могу так же сказать, что сумерки это а ля дракула или а ля блейд. Не надо путать похожие темы и подобные тексты. И ещё раз повторюсь: для начала сделал что нибудь сам, а потом критикуй других!!!", "Спасибо вам большое! Замечательная книга! Мне 11 лет книжка для любого возраста, а Кощей- лапочка! Еще раз спасибо большое!!! Книжка легкая и добрая.", "Книга потрясающая))) Я давно так не смеялась, она проста для чтения, поднимает настроение))) Я прочла ее с таким завидным удовольствием))) Побольше б таких книг))) Но эта книга на, мой взгляд, для открытых веселых людей которые могут воспринимать такой юмор. Советую почитать не пожалеете))", "Я тоже люблю читать серьезную литературу, но и эта книга мне понравилась. Ее удобно читать между научной.... Так сказать для отдыха....", "Книга в общем ничего, к концу начинает надоедать стиль изложения, на мой взгляд слишком много метафор и к месту и не к месту.", "Огромнейшее спасибо автору. Такого выброса смеха, позитива и иногда слез не замечала за собой давно. Прочитала залпом, аж даже расстроилась, что книжка кончилась. \r\nЧитайте, не пожалеете!", "Книга - замечательная))) Надеюсь будут еще, уже про их детей))))", "Мне книга очень понравилась. Довольно легкая для прочтения и в сюжете нет ненужных долгих описаний. Уже заканчиваю вторую часть читать тоже очень интересная. Советую! Легкий юмор и любовная история иногда доводили до слёз!!!", "Хорошо! Весело и по-доброму написано! Ну и сравнивают с кем-то, ну и что? Приключения Буратино, медвежонка Винни и т. д. описывали разные авторы. Кому-то нравятся, кому - нет. Хочется чего-то более 'канонического'- читайте другое! А мне нравятся эти 'альтернативные' новые русские сказки. С огромным уваженем к Автору и читателям,Юрий.", "Очень, очень понравилось. Дочитываю первую и уже жалею, что их тут только две, обязательно поищу другие книжки этого автора. Спасибо!", "Прочитала две части! Очень интересно и смешно. Спасибо вам большое!\r\nОдин вопрос будет ли продолжение?", "Книга просто потрясная. Я не знаю как это можно выразить словами, но это и юмор и романтика и есть над чем задуматься одним словом СУПЕР КЛАСС и ПОТРЯСАЮЩЕ!!! Ну прям жить после прочтения хочется! Кстати те кто хочет продлить удовольствие от прочитанного есть похожая книга и называется она Проффессия ведьма (автор Ольга Громыка) Пишет похоже и так-же интересно, тоже легкая книга и читается на одном дыхании, советую.", "Книгу прочла с легкостью и удовольствием:-) \nПочему некоторые, учитывая жанр книги, ожидали от нее глубокого смысла? Странно... Для поиска такового есть и более серьезная литература... А эта так, для души и, очень хочется надеяться, от души писалась автором. \nСпасибо:-)", "То, что слов-паразитов предостаточно, это даже плюс, так и задумано, это и отражает внутренний мир Бабы-яги :) А книга прекрасная, как многие уже писали, на одном дыхании прочитала, в одном ошиблась-случайно начала читать со второй части :D.", "Все бабы - стервы, это все знают. Но зачем же про это книжки писать?", "Да... Повелась на хвалебные отзывы и начала читать. Интересной или неинтересной эту книжку назвать нельзя - она просто скучная. Честно пролистала её до конца (после прочтения первых пяти страниц), всё надеялась найти где же смешно, где юмор и где станет так захватывающе, чтобы \"читать на одном дыхании\". Не нашла. Кстати слово \"тушка\" лишь украшает сие произведение. Правда, когда видишь, что практически всё население страны восхищается книжкой начинаешь сомневаться в себе, всё ли у меня в порядке с чувством юмора и с головой? В продолжение, конечно, даже заглядывать не буду.", "Читайте и не пожалеете!!!", "Супер! Смешно и романтично!", "Сколько коментов и все 5+. 3/4 \"книжки\" прочитал бросил - бессвязный сюжет, многое не понятно БРЕД!!!", "Книга просто прелесть. Поднимает настроение, позволяет забыть все проблемы. Мне понравилась героиня книги, Алёна, о чень сильно напомнила меня. Вобщем книга достойна золотой медали.", "Книга просто замечательная и продолжение тоже. Подскажите пожалуйста, что ещё можно почитать в этом роде.", "СПАСИБО!)\nГоспода... Кому не понравилось-читайте китайских философов..... Там посмешнее будет.\nКнига, по моему, легкая и не напрягающая.... В нашей жизни достаточно проблем, а Баба Яга заставила улыбнуться))))\nЕще раз спасибо)", "Очень надеюсь что третья книга будет))", "Прочитала первые страницы... Чтиво а-ля Донцова. Незамысловато, короче. Не моё, это точно. Юмор должен быть красивым, сквозить между строк. А так книга для читателей возрастной категории до 18 лет.", "Очень полезная для здоровья книга! Прекрасно снимает стрессы. Дает пищу воображению и заражает добротой! Думаю нельзя считать \"убиванием времени\", чтение этой милой сказки. Добрый юмор ещё никому не повредил. Хохотала всю дорогу до работы! Пришла сияя, как Солнце... Одарила всех улыбками! Немного напугала своего Босса. Он взглянул на меня и вдруг брякнул, что зарплата будет через две недели... А грозился задержать до конца марта, из-за экономической нестабильности... Наверное решил, что я нашла другую работу! Где вовремя платят... Давно хотелось чего-нибудь доброго, лёгкого, полудетского, чистого по сути своей, полного истинного оптимизма по отношению к жизни, пусть даже эта жизнь проходит в фантастическом мире, с лёгким налётом сказки... Надоели кровавые мясорубки и занудное елозенье в проблемах несовершенного параллельного мироздания... Каков автор, таков и созданный им мир... Браво автору Никитиной Елене!!! И спасибо тому, кто разместил здесь эту прелестную сказку!", "Книга - просто потрясающая))) Настолько легкая и интересная) А Кощей просто лапа))) Сразу в него влюбилась)", "Хотелось бы больше книг этого автора!!! Весело и очень увлекательно!", "Книга действительно интересная и читается легко и непринужденно)))) И вторая книги тоже, хотелось бы продолжение))))", "Нууууу, трудно сказать, что очень хороша книга, но необычный сюжет. Думаю, со временем автор лучше будет раскрывать своих героев. В общем понравилось. Начало затянуто, далее события развиваются в режиме \"нон стоп\".Впечатление хорошее, молодец! Так держать и творить дальше! Чуть побольше опыта и исправление ошибок (по отзывам читателей) и будет всё \"супер\". Всех Благ автору.", "Книга очень хорошая, добрая. Я давно так не смеялась, она проста для чтения, поднимает настроение. У Никитиной есть ещё Саламандра ( части0 на неё я вообще подсела, где бы ещё такое почитать - добрая, без разврата и безконечной резни, ну и в русском духе. Книги просто замечательны.", "Не понимаю всеобщего восторга... Юмор примитивненнький, концовка слишкком растянута и вполне предсказуема. Произведение для деток 16-17 лет. И фсё.", "Лёгкая, милая, весёлая, остроумная. Быстрочитаемая, увлекательная книга.!!!", "Повелась на комментарии, прочла. Может для подростков и будет интересно, все ждала когда же буду \"пугать пассажиров метро хохотом\", читая это чтиво, увы... Книга для определенного круга читателей, я к ним не отношусь, на глупость жаль время тратить.", "Очень захватывает: юмор, страсти. Книга очень легкая, даже отрываться от чтения не хочется!!!", "Согласна с Anetta по поводу \"мусора жанра\". С чего смеяться-то? Разве что собственного примитивизма. \"Петросянщина\".", "Я сама такую литературу очень люблю. Веселые сказки поднимают настроение, но все-таки эту книжку считаю немного примитивной. Таких уже написано много достаточно. Плагиат, можно сказать. Мне все же Громыко больше нравится - она для меня первопроходец (ка) в стиле юмористического фэнтези среди девушек. А хоть в \"Бабе-Яге\" есть над чем посмеяться, но Алена оказалась предсказуемой. Я \"по диагонали\" читала не только конец, но и начало книги. Хотелось все же знать где же сюжет, где необычный поворот и для чего же все это писалось. Но, кстати, я и вторую книгу прочитала, кстати, уже совсем ни о чем. Правда, если кому-то и полюбились персонажи, то это для них. Всё же я люблю читать проверенных авторов. Может кто-нибудь что-нибудь посоветует?", "Елена, зря Вы так говорите, не всем людям дано понять, что-то по настоящему интересное!!!", "Читать книгу легко, в некоторым моментах смеялась до слез! Советую всем почитать.", "Люблю такой жанр! Очень понравилось, читается как на одном дыхании! Советую почитать Ольгу Громыко. Пишет в подобном жанре!", "Прочитала книгу за ночь! Смеялась до слез... Сказка для взрослых на ночь.Очень интересно, но если вы на ночь читаете труды Фрейда, то книга покажется очень простой.Согласна с Полиной, у Громыко тоже про Ведьму интересно.", "Сколько людей, столько и мнений...Некоторые человеки тут вещали о некой Ольге Громыко, решила почитать.... Скуфно. Лично мне Баба - яга больше нравится!!! Легкая такая книга, может, смеяться во весь голос и не будете, зато настроение подскочит, это точно. И если кому-то и кажется занудной эта книга, то, честно, почитайте \"Сумерки\" и баба - яга вам лапочкой покажется!(простите, но постоянные извинения Беллы и Эдварда друг перед другом заставляют слааденько так зевать.).P/S. А вот насчет недалекости попрошу ПОМОЛЧАТЬ! Недалекие - это те, кто тут из себя Конфуция строит, говоря что книга для тупых. Значит, они либо вкус жизни потеряли, либо... А ладно! ЧИТАЙТЕ И УЛЫБАЙТЕСЬ!!!", "Не понимаю, отчего столько положительных отзывов? С чего вы смеялись до слёз, до истерики? Скажите, на каком моменте. Книга нудная низкопробная, аля Дарья Донцова. Главная героиня вечно занимается самоедством. Ничего притягательного. Особенно начитайтесь этих отзывов, начнёте читать и облом: откуда такой бешеный восторг.", "Поднимает настроение. Если анализировать, действительно, ничего интересного. Но если нужно отдохнуть, то вперед...", "Книга очень понравилась! Прочитала обе, сюжет очень интересный, очень милая история любви и много очень смешных моментов! В общем очень интересная, советую почитать.", "Книга понравилась. Легкая, с юмором, поднимает настроение. Спасибо автору. С удовольствием прочитала продолжение \"Баба Яга бессмертная\", а так же другие книги автора. Если вам надоело читать про бесконечные войны покорения мира, устали от жестокости - советую почитать книги Никитиной.", "Спасибо автору, я давно так не смеялась. А если кто-то хочет чего то серьёзного и осмысленного, почитайте Достоевского или учебник по философии. А в жизни нужно иногда просто смеяться.", "Книга смешная и интересная. Как раз то, что нужно подросткам, но и взрослые могут почитать. Хотя, далеко не все взрослые могут оценить книгу и ее смысл по достоинству. Читается очень легко, много веселых моментов. На мой взгляд очень красивая история любви, каждая девушка хотела бы оказаться на месте Алены. Не верьте тем комментариям, которые оскверняют эту книгу. Это ложь. Читайте и наслаждайтесь, ведь каждый хочет к себе любви и ласки.", "Так много комментариев - даже удивительно. Это, наверное, всё же показатель...(вопрос в том, чего?) Книгу прочитала, но \"со скрипом\". Когда слишком просто - почему-то испытываешь внутреннее раздражение. Но через месяц после прочтения захотелось чего-нибудь лёгенького - скачала вторую книгу. Удивительно - но читается проще. Интересно, она действительно занимательнее или я деградирую?", "Если честно после битвы с василиском, уж очень растянуто...., слишком! Легкая смесь гарри поттера на русский лад.. Разок прочесть можно!", "Читабельно, местами смешно. Если хочется просто хорошо провеси время самое супер, насчет деградации - ну нельзя же все время читать для того, чтобы думать о судьбах нашего бренного мира....", "Читается на одном дыхании. При моей сложной семейной ситуации, очень книга помогла в качестве снятия стресса.", "Очередное подражание Громыко. Автор сама в одной из своих книг упоминает афоризм \"Все чрезмерное ничтожно\", но почему-то не вспоминает о нем в момент \"творчества\". Бесконечные попытки юморить, самолюбование собою и выпячивание этих \"перлов\" вызывают отторжение. Совершенно отсутствует умение придать каждому герою собственный, неповторимый стиль - все они разговаривают совершенно одинаково, и если не подписано, кто произнес ту или иную фразу, то самому читателю в жизни не догадаться. Диалоги бездарные - ну не разговаривают так люди! Словарный запас ограничен (тут уже кто-то писал о \"тушках\" и т. п... подозреваю, что эти словечки употребляются с той же целью - рассмешить, но... не смешно; кроме того, когда мужчины \"возмущаются\", \"обиженно смотрят\" и производят иные традиционно женские действия, то и мужественность их куда-то пропадает). Мне книга не понравилась.При всем при этом должна заметить, что все вышесказанное относится исключительно к стилистике, которая хромает на обе ноги. Но у автора не отнять способности к сочинению довольно интересных поворотов сюжета.", "Книга читается на одном дыхании! Очень подходит если нужно отвлечься от каких-либо мрачных мыслей. Очень жаль, что нет 3 книги(((", "Не впечатлило! Главная героиня начинает раздражать, только кот \"улыбнул\". Вторую читать не стал. Лучше уж Асприна почитать.", "Книга улёт!!!! Смесь целых 3 стилей: 1) Фантастика. 2)Комедия. 3)Романтика. Супер, советую всем почитать!!!!!", "Очень развлекательная книга, читал на одном дыхании, советую всем, не пожалеете!", "Вернулась, прочитав несколько книг О. Громыко, в том числе \"Профессия - ведьма\". Многие комментаторы провели аналогию с Никитиной. Но могу сказать, по личному впечатлению, что это абсолютно разные писатели со своими стилями. Сравнивать не имеет смысла.", "Сравнили с Донцовой. Ну для нее это просто оскорбление. При кажущемся примитивизме героев Донцовой, все же чувствуется, что автор человек образованный, самоироничный. А вот купившись на дифирамбы книге Никитиной и прочитав оную, совершенно не поняла восторгов. Недостаток Донцовой в чрезмерной писательской плодовитости, но даже самую слабую ее книгу я не поставила бы рядом с \"А что вы хотели... \". Примитивная и скучная лабуда.", "Развлекательно. Завывания Сеньки понравились особенно.Книга на один раз, но зато забыть такое невозможно.", "Книжка добрая и интересная =)) А те люди, которые говорят что любой может так написать... Так напишите, а мы почитаем.", "Хм... Девочкам до 16? М-да... Надо будет сообщить об этом своей учительнице по русскому, это она меня подсадила! Вообще, я начала читать и подумала: за какие заслуги мне порекоммендовали эту книженцию? Но после 100-й страницы я сама была влюблена в Александра по уши! Виктор тоже обворожил, но его выход всё-таки во второй части =)Если честно, я до сих пор не понимаю, почему считают Алёну истеричкой? ПОКАЖИТЕ мне, где у неё истерики? Было пару раз после сражения с василиском, ну уж извините, имеет право после спасения мира-то! И ничего, мир должен терпеть и любить своих героев! Почитайте серию \"Ола и Отто\", вот где истерики (хотя Олу всё равно люблю!)Не знаю... Алёна очень сильно мне напомнила меня. Не во всём, конечно, но очень и очень во многом.Эта книга для меня первая в этом жанре. И после неё началось помешательство! Но Алёна и Александр были первыми, ими они навсегда и останутся!Смеялась я больше во второй части, а эта просто безумно и безумно любимая! А уж 21 глава-а-а... М-м-м... По количеству перечитывания эта книга уступает только \"Гордости и предубеждению\" ^_^.", "Александра Дерунец, БРАВА!!!Поддерживаю всеми ногами, руками и остальными конечностями!!!Я обожаю как Никитину, так и Громыко, но пишут они по-разному!Мой совет: читайте и то, и другое. Не пожалеете!", "У меня мама читала и ей понравилось! Я тоже сейчас начинаю читать!", "Отличная книга!) Очень смешная, и любовная линия отличная между Александром и Аленой)) Прямо хочется 2-ой части)))Классно! По этой книге фильм надо снять!", "2-я часть есть \"Баба Яга бессмертна\" называется! Обе книги обалденные, прочитала на одном дыхании. Так и хочется продолжения.... Наверно прикольный получится сюжет, если дети в Алёну и Александра пойдут!!! Ув. автор, ждем от Вас новых креативных и смешных книг.... С нетерпением!", "Класная книжка, забывается правда уже на следуйщий день, но по- моему это только плюс:)", "Книга очень понравилась. Не могла оторваться, обязательно прочту следующую часть. Очень интересно что будет дальше))", "Книга понравилась. Вторая часть еще лучше!!!", "Книга просто СУПЕР. Читала на одном дыхании, читала и мама, а потом и папа. Всем очень и очень понравилось. Жаль что 3 части нет, можно было бы написать уже о приключениях их детей. Советую всем прочитать!", "Книга просто прелесть... Оторваться нереально, читала и в транспорте и во время еды, и ночью и на парах... Просто мега книга... Чуть не ревела когда она закончилась... И чуть не разбудила пол квартала своим визгом когда увидела что есть вторая часть=))) Убежала ее читать:)))...=*", "С нетерпением жду продолжения... Буря положительных эмоций после прочтения))) Задорная, легкая книга))) Вторая часть тоже супер!", "После прочтения книги очень захотелось написать рецензию. Просмотрела комменты, решила, что и без меня много написано, кое-что даже совпадает с моим мнением. В общем передумала, но потом… хочется обратиться конкретно к Ульяне. Вы вообще Гарри Поттера читали? Или Вы этого мальчика только по телевизору видели? Как Вы можете сравнивать красочное, захватывающее, гармоничное, стилистически выдержанное, великолепно написанное произведение (естественно я имею ввиду Поттера) с этой книгой?! Эти книги даже по жанру рядом не стояли!!!По поводу юмора. Товарищи, покажите мне хоть одну смешную шутку в этом рассказе! Я не могу представить себе над ЧЕМ там можно было смеяться до слез, да еще и будить по ночам этим хохотом своих домашних??? А уж сравнивать полученное от прочтения удовольствие с оргазмом – это уже явный перебор. Не люблю переходить на личности, но у кого-то проблемы с интимной частью жизнью. Жалкие потуги автора закрутить необычным образом предложение, впихнуть в него несмешную шутку быстро утомляют. Характеры героев не прописаны совершенно. У всех героев одинаковое «чувство юмора», подколки и язвительные высказывания они как с одного листа читают (невольно вспоминается Донцова). Так не бывает! Вот скажите мне, почему Алена с ее пытливым умом, храбростью и невозможностью сидеть на месте так и не отважилась научиться летать на метле до известного момента? Где ж была ее тяга к получению новых, нестандартных и даже запрещенных знаний? Согласна с предыдущими постами по поводу того, что Алены слишком много! Забивает всех и вся. К тому же она еще и слепая дура! Я, конечно, понимаю желание автора оставить на самый конец раскрытие чувств главных героев, то тогда не надо было «давать» Алене так много знаков, свидетельствующих о любви Александра, которых она в упор не замечала. Я повторюсь, но автор просто выставляет ее слепой дурой. По поводу слов-паразитов хочется отдельно высказаться. Не поленившись, я сосчитала, сколько раз повторяется в тексте слово «тушка». 18!!!!! Хотя по ощущениям оно там на каждой странице. Более того, я скачала продолжение сего «великолепно» написанного произведения (упаси меня Боже его читать), там оно встречается 14 раз!!! По-моему это свидетельствует об ограниченности словарного запаса автора, на которую он просто не имеет право, если уж вздумал писать и издаваться. Возвращаясь к плохо прорисованным характерам - автор вкладывает это слово в уста не только Алены, но и других персонажей. Ну они ж не братья-сестры-близнецы!Кроме всего прочего у автора какая-то нездоровая страсть к ежикам! И к сравнению Алены с ними - «хмурая, как ежик после рождественской ночи», «походкой похмельного ежика снова направилась к ручью», «в желудке поселился злобный ежик, которому геморрой покоя не дает»… Это вообще что??? Рискуя сильно пострадать от фанатов писательницы, скажу - тот, кому кажется это смешным, пусть первый бросит в меня камень.Резюме – книга для романтически настроенных девочек-подростков недалекого (в силу возраста) Ума. P. S. Товарищи, оставляющие комменты а-ля «легкая книга, читается на одном дыхании», пожалуйста, придумайте что-нибудь пооригинальней в своих отзывах. Я свое мнение не навязываю, а высказываю, а те, кто сыплет фразами типа «всем советую читать, не пожалеете» именно навязыванием и занимается. Не надо, пожалуйста!", "Согласна со всем что написано чуть выше. Была ооочень рада когда нашла 2-ую часть*", "Очень понравилось, прочитала на одном дыхании, такие книги помогаю расслабиться и дают дельные советы! СПАСИБО! Начинаю читать продолжение.", "Прочла и первую и вторую) Класс! Жаль третьей нет(((Надо снять по ним фильм и желательно хороший, а то снимут еще по отличной книге хреновый фильм)))", "Книга кушается на ура! Спасибо автору!", "Книга супер! Настроение отлично поднимает)))", "Весело, увлекательно, затягивает.Для всех возрастов.Милая, интерестная, юмористическая фантастика.ААААААААААА! Хочу 3-ю часть!!!!!", "Книга супер...\r\nи вторая часть тоже клёвая.", "Классная книга и юмор норм. Даже жалко что уже прочитала.", "Интересная книжка, много юмора, легко читается. Советую.", "Полный улёт! Читал с удовольствием, эта книга одна из немногих, где даже с начала затягивает, супер)", "Читаю на электронной книге, практически не отрываюсь:) Спасибо автору.", "Всем посетителям форума. Это мое личное мнение, я никому ничего не навязываю, не советую и не поучаю, и, Боже упаси, не пытаюсь оценки уму и вкусовым пристрастиям читателям книг вроде Бабы-Яги и Лейны.Мое знакомство с юмористическим фэнтези началось именно с \"Бабы-Яги\", за что я ей благодарна. Потом была Мяхар, потом - Громыко. Сейчас жду продолжение А. Руда \"Родовой кинжал\".Когда первый раз читала Бабу-Ягу, книги Мяхар, Громыко смеялась как ненормальная. Над Громыко смеюсь как и раньше, Мяхар ничего кроме недоумения теперь не вызывает.Никто не убедит меня, что серия про Бабу-Ягу плохая, просто потому, что год спустя я по-прежнему смеюсь над приключениями Алены, Сени, Виктора и Кащея. Хорошая книжка для сердца и для настроения.К стати, Саламандра по-моему слабее Бабы-Яги, во всяком случае перечитывать про Салли не хочется.И еще одно, где вы видите сходство с Громыко? По-моему ничего общего. Алена в отличие от Вольхи ведьма-недоучка, а магические школы и академии, как и бесхозные принцы с правителями, фигурируют у многих авторов, не только у Громыко и Никитиной.", "Прочитала, книга понравилась. Напомнила сказку про маленькую бабу-ягу, с сюжетом про Хогвартс из Гарри Поттера, кот-ишак из Шрека... Наш ответ западу... Интересный сюжет, интересные герои... Замечательным языком все описано.. Экранизация бы получилась хорошая... Со спецэфектами.", "Всё верно. У каждого свои понятия о юморе. Решила почитать (сейчас 9 глава)... Как-то даже грустно от того, что не смешно. Не моё.", "Я восторге от книги))", "Я неделю не могу вернуться в нормальную жизнь после этой книги! Я осталась с главными героями навечно, воображая что я - Алёна, и мой возлюбленный Кащей! САМАЯ ЛУЧШАЯ КНИГА, КОТОРУЮ Я ЧИТАЛА!!!", "Женщины почитайте: \"Негаданное счастье\", книга класс! Все как в жизни, такое сходство, молодец Наталья Лукьянова!", "Прекрасная книга, я ее прочитала на одном дыхании! Вторая ей не уступает. По больше бы таких книг, светлых и сказочных, еще и с чувством юмора, я сидела и заливалась смехом. Спасибо!", "Хорошая книга, я читала на одном дыхании, а кому нравятся такие сюжеты можно почитать цикл книг Громыко (там Лён такой красавчик), Надежда Первухина очень хорошо пишет.", "Дорогая Елена, спасибо! Книга потрясающая по своей простоте и доброте. Не слушайте отрицательные отзывы, хотя нет, скорее внемлите им. Тавтологии нет, а те кто так смело говорят о \"домохозяйке с клавиатурой\" пусть сядут и накропают нечто прекрасное, что-бы люди ЧИТАЛИ. Продолжайте буду ждать продолжения Вашего творчества! Божьего благословения.", "Что эта книга? Сказка. Порою ироничная, где-то нестандартная. Но все же это сказка. Добрая, русская. Эта книга о любви и дружбе. Местами смешная.Я люблю эту книгу. Просто потому что, люди должны быть порою детьми. Но эта книга о том, что взрослые смотреть должны на мир глазами детьми, как главная героиня.", "Книга написана легко, увлекательно. Хотя, я бы сказала, что она не совсем правильно изложена: кое-где чересчур затянута. Кот просто сразил наповал, очень яркий персонаж!!! Было над чем посмеяться.", "Мне книга очень сильно понравилась!!! Смешная, живая и романтическая. Советую всем читать!", "Книга просто супер, и продолжение Баба-яга Бессмертная тоже. Всегда любила подобного рода литературу, надеюсь что это еще не конец=)", "Ужасно интересная книга. Я прочитала на одном дыхании.)))", "Книга легко чиаемая. Сюжет, конечно, примитивный (в самом начале книги догадалась о конце, но в то же время читать было забавно. Многое - многое узнала в себе. Так же вредничаю(правда, только с парнями). ))) Читайте, эта книга заставит вас улыбнуться)))", "Очень-очень здорово!)) Вроде бы все просто, но так чтение затягивает, что у-ух!)) Я даже, пожалуй, перечитаю)", "Я прочитала все книги Никитиной. Результат-перерыла весь и-нет в поисках подобного. Ничего. Кошмар-р-р. Я \"запойный\" читатель со стажем:) Никитина-да могёт заинтересовать. Даешь свеженьких произведений. Буду ждать с нетерпением. Ведь в нашей жизни так мало светлого юмора.", "1-я часть просто офигительная))) Вторая тоже нормально, только вот концовка немного похожа на мыльный сериал, а так очень позитивно! И когда выйдет 3 часть???", "Книга просто ржаааач))))", "Очешуенное произведение. Не только смешное, но еще и о нравственности элементарно напоминает. ПРОСИМ ТРЕТЬЮ ЧАСТЬ!))", "Обычно, не очень люблю книги, написаные в стиле \"старорусских сказок\", обычно пишут не очень. Но эта!!! Очень здорово!!!) Чем-то отличается от обычного фентези, но при этом довольно проста. Всем советую)", "Поддерживаю всех предыдущих-ждем третью часть! Очень хорошо написано. Легко и с потрясающим ироничным юмором! Особенно приятно, что книга \"наша русская\" и от этого еще более приятная в прочтении!", "Если честно, прежде чем читать, смотрю обычно анотацию, а не отзывы. Поэтому получилось тка, что сначало прочитала книгу, а затем отзывы. Более того нашла и прочитала продолжение. Что это останавливаться на продолжении!?! В общем, касаемо отзывов, прочитала их все. И выскажу свое мнение и по отзывам. Мне 35 лет. Я люблю читать. Читая, особо не замарачиваюсь стилем изложения, правильностью написания. Просто читаю и получаю удовольствие. Книгу прочитала с перерывами на сон, который длился всего где-то 3 часа. Хохотала так, что члены семьи приходили посмотреть, что случилось. Лёгкое, непринуждённое чтиво, как раз отдохнуть от наших \"серых будней\". Через какоето время с удовольствием прочитала ещё раз. С огромным удовольствием! Книга не надоедает, ну если только была уже не такая \"бурная реакция\". Читайте! И те кому 10 лет и те кому за 50. Всем подойдёт. У меня все домочадцы и все друзья прочитали. Кстати, дочери 12 лет. Она восприняла книгу конечно не так как я. Во всяком случае, смеялись мы часто над разными отрывками и по разному поводу. Делились впечатлениями. Выслушав её доводы, я часто перечитывала определённые отрывки по второму разу. Интересно было, насколько мы по разному воспринимаем проичитанное. Читайте! Читайте! И перечитывайте! НЕ ПОЖАЛЕЕТЕ!", "Спасибо большое автору за замечательную книгу!!! Прожила вместе с героями еще одну бурную и веселую жизнь!! Очень интересно что читают люди которые эту книгу поливают грязью??!!!", "Знаете прочтя эту книгу прибывала в состоянии некой эйфории. Не говоря уже о лёгкости и радости. Очень понравились обе книги. Любителям такого жанра посоветую Андрея Белянина и его трилогию \"меч Без Имени\" \"Свирепый ландграф\" \"Век Святого Скиминока\", не пожалеете правда о потраченном времени!", "Книга очень интересная. Читайте, не пожалеете!", "Книга просто Великолепнейшая!!! Моя любимая книга. Впечатляла в какие то моменты так, что не могла сдержать эмоций. Лучшая книга в моей жизни!!", "Афигеная книга читается легко... Все забросила пока их не прочитала, последняя книга которой так увлекалась только \"Меч без имени\".", "Достали сравнивать с Громыко так или иначе все книги в этом стиле похожи сюжеты всегда идут по предполагаемой линии читала и В.Редную и Баб яга бессмертна и не один раз, обожаю обоих персонажей, но я не могу сравнить Алёну с Вольхой этого не происходит как в книгах например Татьяны Андриановой там персонаж полностью срисован с Громыко.", "Прекрасная и увлекательная книга! Что-то \"свежее\", но на столько напоминающее светлые сказки детства. Легко читается. Оставляет только положительные эмоции. В нашей жизни всегда должно быть место сказке! Не зависимо от возраста!", "Очень здоровская книга! Поднимает настроение на ура!", "Очень трогательная книга! Спасибо!", "Kniga legkaya, no \"zagajena\" \"tushkami\" @ \"ejikami\". No ved eto, kak govoritsya, perviy blin.Avtoru - zelaniya i vozmojnosti tvorit.", "Замечательная книга!!!\r\nОчень легко читается, поднимает настроение.", "Книжка просто замечательная! Не могла от неё оторваться!", "Очень понравилась книга, хотя раньше такое не читала! Юмор оригинальный)))))", "Очень интересная книга. Легко читается. Перечитываю каждый раз, когда почти дохожу до нервного срыва. Тааак успокаивает. Правда в тексте много ошибок в словах.", "Отвратительно! Господа, чем вы засоряете голову???? Что за слово :\"тушка\"???? Алена - в-каждой-бочке-затычка, слюнтяй Кощей, который не может признаться в своих чувствах.... Бульварный романишко! Читайте классику!", "Легкая и смешная книжка=)", "По-началу не могла оторваться, но в конце истерики Бабы-Яги уже начали подбешивать :(а читается легко, так сразу в сказку захотелось :)", "Книга просто класс, смеялась до слёз.", "Замечательная книга (и вторая часть!)!!! Если б появилась третья часть - читала бы с удовольствием!!!!Спасибо автору!!!!", "Фюрер был, к сожалению, прав, называя русских \"недочеловеками\" Такое количество восторгов этой Ягой - однозначный признак НЕПОЛНОЦЕННОСТИ НАЦИИ.", "Книга просто нет слов! Очень смешная! Достаточно умный юмор) А те, кому эта книга не нравится, не разбираются в книгах и не имеют чувства юмора!", "Прочитала на одном дыхании, смеялась до слез. Добрая, забавная, теперь ищу остальные книги, чтобы прочитать. Рекомендую!!!!!!!", "Читала, смеялась до слёз! С дивана грохнулась, там ещё ХОХОТАЛА!!! Книга супер! Читайте и наслаждайтесь.", "Любители классии и прочие, что вы забыли в разделе \"юмористической литературы\", а? Читайте Войну и мир, фанатейте от Тихого Дона. А те кто хочет после напряженного рабочего дня отдохнуть и позавидовать, что ваш кот не говорит, как Сенька... Читайте и отдыхайте.", "Инесса, очень хорошо пишете критику... Попробуйте теперь себя и в роли автора, а мы все темные дремучие любители бульварщины и примитива прочитаем и оценим...", "Ев, классика классикой, но и от нее нужно отдыхать (говорю как человек, читающий и Достоевского, и Куприна, и Лермонтова и многих других). Книга про бабу Ягу - как легкий овощной салатик на разок перекусить. Разумеется на высокую литературу не тянет. Минусы - язык (стилистика явно хромает), идея (я сначала думала, что это пародия на Громыко), персонажи (очень предсказуемы и не оригинальны, описаны однобоко), женскость (устала к середине от слез-соплей-истерик-вздохов-уси-пуси. Если это меня утомляет, представляю, как морщатся мужчины от этого). Плюсы - юмор, легкость, сказочный антураж, описания фона (домов, природы) довольно удачны и их не хочется перескочить. В целом книга читается легко и оставляет приятное впечатление.", "Книга супер, дарит хорошее настроение и заряд бодрости, легкое чтиво бывает настроение когда хочется читать именно такие книги. Всем побольше позитива.", "Почему ни кто не говорит о Сеньке =) По мне так он лучший!!!!!!", "Спасибо ваша книга спасла от депрессона, как говорил классик рос. лит. \"сказка ложь да в ней намек добрым молодцам урок\", а кто не способен извлечь уроки, пусть читает что-то серьезное и занудное, благо эпоха водолея...", "Фэнтези совсем не тот жанр почитав который можно от избытка чувств воскликнуть \"потрясающе! \" Само фэнтези (если это хорошее фэнтези) не должно нести в себе информацию для размышлений как например хорошая вода не должна приносить калории. Но как хорошая вода позволяет правильно перерабатывать материальную пищу так и хорошее фэнтези способствует переработке интеллектуальной пищи. Все крупные учёные исследователи имели богатую фантазию.", "ОЧЕНЬ КЛАССНАЯ КНИГА. ТОЛЬКО ЖАЛЬ, ЧТО БЫСТРО ПРОЧИТАЛА;((((((РЕКОМЕНДУЙТЕ СВОИМ ДРУЗЬЯМ.", "Эта книга просто замечательная!!!! Мне очень понравилась и я не могу оторваться!!!! Но я расстроилась что она кончилась. И я хочу продолжение, где свадьба кащея и бабы яги. И я надеюсь что скоро будет продолжение самой интересной книги.", "ЕВ если тебе не нравится не обязательно всем портить настроение! Тебя не кто не заставлял ее читать!", "Это лучшее что я читала. Советую еще почитать Ольгу Громыко, у нее тоже интересные книги есть.", "Прочитала, на мой взгляд книга просто супер* Мне очень понравилась, от души посмеялась:) Буду читать \"Баба Яга Бессмертная\" уверенна, что продолжение меня ещё больше порадует. Вот читала прям не отрываясь)", "Самая лучшая книга которую я читала! Я когда прочитала подовину чуть со стула не свалилась! Очень хорошая книга!", "Ерунда какая-то. Книгу проглотила, не получив никакого удовольствия. Скучно, затянуто. Главный персонаж крайне напомнил Вольху Редную (детище О. Громыко), разве что более взбалмошна, но это только ещё больше испортило впечатление. Жаль, только время зря потратила.", "Замечательная книга, смешная, для отдыха. Как раз читала её во время сессии, очень помогает от головной боли ))", "Лёгкая, интересная книга, очень понравилась.", "Хорошая, позитивная книжка. Мне понравилось, по больше таких добрых книг!", "А мне не понравилось, юмор достаточно детский, как-то не пошло.", "Книга супер, я ее 10 раз прочитала.", "Книгу дочитать не смог, концовка через чур затянута. Дочитал до того момента, когда главная героиня попала в больницу. Далее страниц 5-7 такая муть (мое мнение). Что дальше продолжать читать не было ни какого желания. А в целом от книги получил приятное впечатление. На один раз прочитать можно.", "Читала комментарии и ужасалась. Вроде люди должны книгу обсуждать, а они пишут про умственные способности друг друга и про чужое чувство юмора. Я читала и О. Громыко, и Е. Никитину, и Т. Андрианову, и С. Муращенко, и Киру Филиппову и многих других. Громыко считают \"законодательницей мод\", с этим я соглашусь. Но и произведения других писательниц, названных мною выше, ничуть не хуже. Да, где-то затянуто, где-то скучновато, но у каждой оригинально и неповторимо. Даже больше скажу, мне встречались моменты гораздо смешнее громыковских. Все эти писательницы мною любимы. В конце-концов, а что людям читать, если они уже прочитали О. Громыко? Ну что, дорогие критики? Нечего сказать? То-то же. И еще. Кто-то сказал, что комментарии типа \"прочлись на одном дыхании\"и \"обязательно прочитайте\" указывают на скудный арсенал мыслей и принуждние к прочтению чего-либо. Так вот, вообще-то здесь люди и должны выражать свои мнения и рекомендовать произведения. И давайте не будем унижать друг друга, писателей и произведения.", "Я лежала под столом читая Эту Книгу. Она смешная, очень интересная и просто обалденная.", "Замечательная книга! Советую почитать \"Саламандра\" и \"Огненный путь Саламандры\" тоже Никитиной. Очень жду новых шедевров Елены!", "У меня прямо нет слов, замечательная книга!!!!!!!!!!", "Не книжка, а сказка. Читала и хохотала, там есть всё, и юмор и фентези и романтика. Читайте и РАССЛАБЛЯЙТЕСЬ.", "НОВО-РУССКАЯ СКАЗКА. ОГРОМНОЕ СПОСИБО АВТОРУ. ЧИТАЯ КНИГУ, C ГОЛОВОЙ ПОГРУЖАЕШСЯ В ПРИКЛЮЧЕНЧИСКУЮ ИСТОРИЮ, ОЧЕНЬ ПОМОГАЕТ РАССЛАБИТСЯ, ЗАБЫВАЯ ВСЁ ЧТО ПРОИСХОДИТ ВОКРУГ ТЕБЯ. ТАКЖЕ ХОЧУ, ЧТОБЫ НАШЕ ПОДРОСТАЮЩЕЕ ПОКОЛЕНИЕ БЫЛИ ЗАИНТИРИСОВАНЫ ВАШИМИ СКАЗКАМИ.", "Нудно, без азарта, с грамматическими и стилистическими ошибками... Где обещанный захватывающий сюжет и искрометный юмор? Люди! Слаще моркови в мире еще кое-что есть... Читайте \"Приключеня Жихаря\" Михаила Успенского.", "Получила огромное удовольствие от книги, легкая, больше конечно женская, ну конечно любовь есть любовь... Эээээх)))))))))))", "Книга отличная!! Читала на работе, отрываться не хотелось. Юмор супер. Кино бы посмотреть с друзьями на зту книгу.", "Книга очень понравилась. Легкая и веселая! Всем советую.", "Я обычно не читаю такие жанры, но мне очень понравилось, постоянно хихикала...", "Отличная книга для подростков и тех, кто постарше)))", "Мне очень понравилась книга, и, честно говоря, я очень расстроилась, когда дошла до последней страницы! По - моему, сюжет захватывающий! Очень много неожиданного! Что касается того, как королева начала разъяснять, мне это тоже не понравилось! Уж как - то заезжено. Кащей - просто мечта:) Как жаль, что это сказка, а не реальность!", "Книга для тех, кто устал от смысловой нагрузки просто хочет \"отдохнуть глазами\". Легкая, ненавязчивая, местами глупая, местами растянутая, а местами захватывающая. Одинокие душой девушки особенно будут рады.", "Мне книга очень понравилась, как и большинству нормальных читателей которые читают для удовольствия, а не для глупой критики. Придраться можно к любой строчке это легко, написать что либо стоящее сложно. Я лично впервые за много лет читал книгу с удовольствием. Желаю дальнейших удачных историй и сказок. Добрый юмор это то чего так не хватает в этой жизни.", "Весьма порадовал нестандартный взгляд на сказочных персонажей, особенно брутальный кащей :D не хватает сделать его латино-американцем.", "Да, сюжет банален. Да, много штампов. НО практически все дочитали это произведение, оно (пусть некоторых и не сильно) Заинтересовало. А занятно обыграть банальность, согласитесь, тоже талант.", "Книга просто супер! Так получилось, что я её читала, находясь с сотрясением в больнице, и мне она очень помогла не упасть духом, смеялась до упаду в прямом смысле. Обе книги прочитала за 3 дня и сразу же перечитала!", "Прекрасная книга, мне понравилось!", "Читаешь, отдыхаешь главное не надо напрягаться и задумываться.", "Мне очень книга понравилась! Читала ее на одном дыхании! Очень понравилось сочетание несочитаемого: молодая Баба-Яга, современный юмор в фантастике и т. д. и т. п. Были конечно и минусы, но с хорошей фантазией их легко превратить в плюсы! 10 из 10.", "Интересная, захватывающая книга Когда войдешь в \"тему\", кажется что сам там побывал. Ну почему Алену Бабой Ягой называют?! Фантазийная, читать подросткам и взрослым Веселая книга.", "Просто супер книга! Очень интересная и довольно смешная, советую почитать!!!", "Искренне не понимаю чем может понравится такая книга. Чушь несусветная. Какой там юмор и смех -тоже на понимаю (с чувством юмора у меня все в порядке). Я, человек, который всегда дочитывает любые, даже самые скучные и неинтересные книги до конца, не смогла осилить даже половину.", "Спасибо за книгу, отличный веселый сюжет! Читала с удовольствием! Снимает напряжение и усталость после трудового дня!!!!", "Прочитал оба произведения, столько восторгов, столько восхищений об этих книгах написано, думал и правда что то очень интересное. Но это же бред какой то, сюжета никакого, то что там пытались изобразить, вообще все притянуто очень сильно. Любовь князя к Алене вообще нереальная, даже в сказках такое не прокатит. Истеричка, зубоскалка, самовлюбленная дурочка. Говорят не ходи туда – идет, не делай это – поступает наоборот, ну это типа вот такая я упертая и меня не переделаешь. Да что же в этом хорошего то? Чем гордиться то? Еще комментаторы ей восхищаются, сравнивают ее с собой, типа вот я такая же. Хех, ну удачи вам в поиске Кащея тогда))) Во второй книге кто то писал что все понятно, все закончено. Да как же так то? Тогда что за птичка напала на Алену? Откуда взялась лошадь? И вообще, зачем они в книге появились??? Кто копался в мозгах и зачем вообще это нужно было кому то??? Что же за мышка такая умная в подземелье так вовремя появилась? Притянуто вообще нереально. Ощущение, что кроме как на издевки, автору вообще не хватило фантазии на что то еще. Надо спастись - вот мышка пожалуйста, надо оживить - вот живая вода, хотели убить - лошадь на блюдечке и т. П. И т. Д. Сюжетец «гениален» (автор любит уменьшительно- ласкательные словечки: трупик, лапки, гробик, тушки ….., наверное это и смешно, но годиков в 4-5 наверное ). Про начало второй книги я вообще молчу, пишут что немного затянут … Две трети книги – это называется немного??? Ничего кроме издевок, да еще козла, как кто-то восхищался тут про эту сцену. Шутка рассказанная дважды, уже не смешная, тут же растянули страниц на 40 наверное этот ничем не примечательное событие, да и дальше по книге несколько раз вспоминали эту тему. Кошмар. И главное в книге все ржут, хохочат, и плачут со смеху, трясут плечами, и рыдают не сдерживаясь или еле сдерживаясь, чтоб вообще не умереть от смеха. Мда. Козел напал – ржут несколько страниц. Мальчик веточкой ударил лошадь советника – чуть ли не померли от веселья. Голый баран – вообще истерика. И это называется юмор, слов нет дальше описывать. На личности не перехожу, но мне правда не понятно над чем тут можно смеяться во весь голос, хохотать до слез и падать со стула как многие пишут. Очень разочаровался в книгах.", "Огромное спасибо за КНИГУ!!!!!! Я ее скачала на телефон, сижу радостная -читаю!!!!!!", "Мне понравилось! Люблю классическую литературу, но эта книга оказалась находкой! Очень здорово!!!", "На редкость глупое чувство юмора, очень много элементарно односложных предложений, очень скучно. Даже близко не сравниться, например, с Ольгой Громыко.", "Спасибо автору. Посмеялся. Верне ржал. Книгу удалять не буду прочту ещё не один раз. Вторая книга читать можно, но будет чуть послабее. Там уже ближе к \"женским романам\" хотя и с юмором. Но может, так и задумано?", "Забавно читатать отзывы типа: нет глубокого смысла... А он обязательно должен быть для расслабления? Я после Коэльо, просто наслаждаюсь отдыхом.. Юмор, правда, не до слёз, но похихикать можно.", "Книга очень легкая и поднимает настроение! Смеялась от души) Рекомендую всем!", "Просто фантастическая книжка. Читаешь с удовольствием, в каждом слове юмор, смешно и тонко сплетено наше время и \"сказочное\". Читайте все!!!", "Книги про Бабу-ягу просто потрясные!!!!! Получила массу удовольствия. Обе книги, не то что прочитала, а сьела за пару дней. Хочется продолжения. Очень легко читаются, на одном дыхани. Спасибо огромное автору за столь позитивные книги. Не успела сегодня дочитать вторую часть, а уже хочется перечитать заново.", "Книга-СУПЕР!!!!!!! Тонкий юмор!!!!! Смеялась до слез!!!!!", "Взяла книгу для прочтения после положительных отзывов, хотя в целом книга понравилась, но есть моменты, которые подбешивают. Алена-это ползающая, шипящая истеричная тушка с юношеским максимализмом и комплексами размером с того самого васелиска, а также недостатком внимания, который она компенсирует обращая на себя внимание окружающих совершая поступки абсолютно не имеющие никакого отношения к сознательному взрослому человеку. У меня появился вопрос, а сколько лет автору?", "Книга супер! Я её три раза подряд перечитывала! Всем советую!", "Не знаю что тебе Kamax не понравилось... Но юмор есть разный. Я так хохотала над этой книгой до слез)))))))) Все лучше чем по телеку показывают(камеди клабы.. Вумэны и прочая гадость) Надо сказать спасибо автору за добрый старый юмор!!!!!!!!!!", "Замечательная книга!! Сочетает в себе много разных направлений! Именно то, что я и искала, расслабляет, поднимает настроение и просто дает причину искренне улыбнуться, очень советую!!", "Моя самая любимая книга!!!!", "Интересно, правда, хотелось бы больше приключений, но и без этого книга очень и даже очень ничего.", "Здравствуйте)) Я читала эту книгу года 2 назад и мне очень понравилось. Искала что то наподобе и нашла) Называется Невеста Демона. Если кому нибудь эта понравилась- я ОЧЕНЬ советую прочитать, там сюжет очень смешной добрый, как и здесь*", "Книга клас вот бы по ней сказку снять касовые были бы бешеные)", "Я ещо хочу! Книга супер.", "Лёгкая и интересная книга для досуга. Очень понравилась!", "Книга, супер.... Уже несколько раз перечитывала...", "Книга СУПЕР!!! Как и вся серия!!! Начав начать, отрваться невозможно.", "Это оказалось интересным и захватывающим))))))) Хорошо отвлекает от неприятных мыслей. Спасибо автору!", "Книга была очень увлекательной. Спасибо автору!", "Прочла первую книгу, поверя отзывам... Тож не поняла где юмор, как-то всё и вправду примитивно. Алёна - вообще кошмар, а не девица, думаю, даж в теории никакой Кащей ее не выдержит. А фамилия одна чего стоит - Хренова!", "Отдыхающая книга, просто лечебница от стресов!!!!", "Мне книга очень понравилась! Да сказка, да книга для чтения в метро, но чем-то цепляет. Хорошая расслабляющая книга. Рекомендую.", "А мне не понравилась книга. На середине уже бросила.", "Книга не впечатлила, жанр похож на Таню Гроттер, только Гроттер читается на одном дыхании, а это нуднятина. Героиня порожает своими постоянными истериками, Кощей неплох, но на его месте, я бы ее уже давно послала. Концовка затянута донельзя, не дочитала последние 10 стр, просто сил уже нет. Те, кого эта книга так восхитила, судя по всему, не читали ничего лучше. Что печально.", "Такая крутая книга!!! Очень интересная и смешная! Кому не нравится, тот просто не наделён чувством юмора и крайне пессемистичен! Всем советую прочесть! Книга-шедевр!!!!!", "Мне понравилась. Легкая, ничем не обременяющая, просто читаешь и смеешься. Конечно сказка. Но иногда хочется отвлечься, ни о чем не думать. Читалась с удовольствием, на одном дыхании. Расслабляет, и читая искренне улыбаешься и смеешься.", "Легко и весело читается. Настроение поднимает на 5+", "Книга очень интересная, свежий взгляд на старую сказку, вторая не хуже. Хотелось бы продолжения.", "Для тех кому не нравится книга!!! У каждого человека свои предпочтения, а расскрывать сюжет в коментах не надо, книга просто классная, таких очень мало.", "Книга супер! Если бы мама не читала эту книгу и не знала о ее смешном содержании, то непременно завезла бы меня в психушку. Сначала не знала о продолжении и от горя решила, что буду перечитывать первую часть пока не надоест. А как узнала о второй части, то чуть из штанов от счастья не выпрыгнула!", "Прикольная книжечка, с позитивом, а главное интересная, с удовольствием начала читать продолжение (Баба Яга Бессмертная).", "Книга оч легкая, правда сюжет немного затянут. Некоторые главы читала \"через строчку\". Для чтения в дороге самое то! Обычного времени для нее жалко. Продолжение книги \"яга бессмертная\" читала до середины, потом прочитала последнюю главу и все.... Одно и тоже... Зачем вообще продолжение было писать? Ничего нового. Устала читать одно и тоже просто. Конец и так понятен был.", "Классная книга!!! Я прочитала первую часть, но хочу ещё прочитать вторую. Надеюсь она будет такая же смешная.", "Когда вот такие \"шедевры\" занимают первые места в рейтинге популярности, горько и обидно за свой народ. Чтиво для начальных классов, причём женской половины. Ничего не имею против автора. Пусть и дальше \"творит\", коль массы млеют. Из женщин, кстати, на мой взгляд, умеет писать сейчас только Татьяна Устинова. Рекомендую. Ну и конечно незабвенная Нина Соротокина с её \"Гардемаринами\". Ну а Елене Никитиной желаю успехов на писательском поприще. Спасибо Вам, Леночка, хотя бы за то что поднимаете настроение тысячам благодарных читателей. Творите!", "Не понравилась! Неприятно. Неприлично.", "Просто КЛАССНАЯ книга!!! Читать одно удовольствие!!! И не замечаешь как время идёт!!!", "Книга очень понравилась!!! Так интересно было читать что даже частично забыла о домашних делах!", "Книга легкая. Если честно, то я не книголюб, лучше посмотреть классный фильм. Но эта книга меня поразила!!! Спасибо автору!!! Книгу прочитала за неделю, взелась за продолжение - Баба Яга Бессмертная. Мой взгляд на книги поменялся.", "Книга весёлая, навевающая позитив, чем-то даже кое-где схожая с книгами других авторов, но, несомненно, со своей изящной ноткой. Сейчас начала читать вторую часть, но до ужаса хочется третью! Спасибо автору, пишущему то, что ещё в силах поднять людям настроение, хоть ненамного)", "Кошмар, ни один человек, который хотя бы поверхностно знаком настоящей литературой не сможет прочесть эту книгу до конца!", "Чтиво для наивных девочек и несостоявшихся дамочек, которым хочется побыть в сказке. Людям, имеющим свой литературный вкус, не стоит тратить свое время на подобную ерунду.", "Не могу разделить восторгов, которые звучат в адрес этого произведения. Чтиво максмум для проведения времени в сартире, да и то... Весь сюжет с кого-то писан и переписан, каждое событие можно предугадать, соответственно ни в одной главе ничего захватывающего. Прежде чем взяться за книгу прочитала миллион восторженных отзывов, до сих пор не понимаю, как эта книга можогла их вызвать. Скучно, не говоря уже о том, что я не то что ни разу не расхохоталась, даже не улыбнулась.", "Очень легкая, позитивная, с юмором. Прочитала первую часть, тут же захотелось \"продолжения банкета\". На серьезность не претендует, думаю, не стоит обвинять автора в \"нешедевральности\". Хотите классики - читайте классику! Автору спасибо от меня :)", "Ужасная книга, все предсказуемо, читать скучно. Юмор, я даже не знаю, как сказать, чтобы не обидеть, после всех восторженных отзывов, что здесь оставляют. Просто потерянное время, персонважи - сборная солянка из уже где-то виденного и прочитанного, все шутки с бородой... У меня в голове не укладывается как такой примитив может так радовать людей, тем более людей в таких количествах.", "Читала ночью, когда все домашние спали. Несколько раз от моего хохота просыпались дети! Спасибо за книгу!", "Книга - супер. Подскажите что-нибуть ещё в таком жанре.", "Книга легкая, одно слово - сказка, но, как во всякой сказке, в ней не все на поверхности... Жаль, что этого не заметили.Автору благодарность и пожелание дальнейших творческих успехов!", "Прочитала всю серию, очень понравилось. Так хочется продолжение узнать, Автору- быстрее пишите дальше.", "Мне не понравилась книга. Скучно. Не дочитала, удалила с телефона.", "Книга супер)))* Лёгкая и ещё о любви отлично мне понравилось*Прочитайте вторую часть \"Баба-яга бессмертная\"", "Мне 13 лет, и я понимаю что всем нравится не может, но можно не оставлять коментарии по этому поводу...А то одной концовка не устраивает другая говорит что у вас у всех в жизни не сложилось... и т. д. Вам самим не стрёмно???", "Обе части очень легкие и с хорошим юмором, поищу еще произведения этого автоа.", "Обе книги очень понравились, Как сказка из далекого детства. Читать легко, смешно, не скучно.", "[email protected]", "Обалденная книга!!!!!! Обажаю её!", "Замечательная книга! Читать легко, юмор классный, сюжет хороший. Идеальна для поднятия настроения, когда хочется забыться и не напрягать мозги. А если кому-то хочется чего-то глубокого, осмысленного и не тупого, то надо Достоевского читать.", "Интересная книга, очень увлекает, я просто не могла оторватся от неё, так красиво и легко написано.", "Спасибо автору! Получила большое удовольствие!", "Книга улет))) Очень хочу продолжения)))", "Очень понравилась книга, хочу её ещё раз прочитать.", "Судя по отзывам ожидала лучшего. Начало было интересно, даже смешно. Но чем дальше тем хуже. А потом вообще скатились до любовного романа. Стало скучно и приторно сладко, до гадости.", "Надеялся книга про бабу ягу, с соответствующим юмором, а оказалось про странную не уравновешенную девочку. Книга быстро надоела ели долистал до конца.", "Очень понравилась. Интересно, смешно, легко! Автору желаю творческих успехов, свежих идей. Жду с нетерпением новые книги!", "Автору:\"Кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской\" (Евангелие).", "Возможно, в 16 лет мне бы это чтиво, могло понравится, однако сомневаюсь:пусто, глупо, литературный язык никакой... Извините...", "Я был разочарован, после прочтения книги. Мало того что в книге больше времени уделяется, не развитию сюжета, а описанию капризов и истерик главной героини, это все сверх меры затянуто и начинает надоедать. Нить повествования, зачастую теряется. Персонажи откуда то появляются и так же бесследно исчезают, остается задаваться мыслями, для чего они там вообще нужны. В книге описываются бесценные артефакты, вокруг которых должен закрутиться сюжет, но им не уделено внимание, и толку от них, по сути нету. У автора была отличная задумка, которую он испортил бездарным повествованием.", "Прочитав положительные отклики в едином стиле супёр, класс, соглашусь с теми, кому не понравилось. Я не поняла, что веселого, а главное, захватывющего... Про ,,карлсона,, читать и то веселее.....", "Книга просто супер!!!", "Не очень удачная копия Громыко. Алена вообще истричка какая-то, а Кошей подкаблучник.", "Книга потрясающая) Юмор на пять балов) Люблю живой текст, который даже самое вялое воображение заставит рисовать самые колоритные картины сюжета) Читать, всем читать)))", "Если вы потеряли смысл жизни, вы в депрессии и видите мир в черно-белых тонах, то даже тогда не начинайте это читать, лучше потратьте время на размышления о \"своей никчемности\" и то получите больше удовольствия, скучно и примитивно, да простите меня те кому это по нраву!", "Алекс777- совершенна с вами согласно, где тут смешное - по мойму - просто глупость. Наткнулась на книгу тут на сайте- и поддалась хвалебным отзывам - скачала - не понравилось - скучно и не смешно- не о чем просто. Простите за ложку дегтя, но это мое мнение!", "Читал отзывы. Тяжело. Грустно.Бедные русские женщины! До чего вас низвели все эти \"эмансипэ\" \"либерите\" \"фратерите\"... Книжонка эта... Про ведьму на метле.. С чем бы сравнить - пожалуй, вот - опыт академика Павлова с крысой которая давит лапкой на рычажок, который дает ток на электрод, вживленный в ее мозг и раздражает зону удовольствия. И так крыса делает, пока не сдохнет.", "Скачала и прочитала книгу, очень понравилась! Смеялась до слез советую прочитать кто не читал.", "На вкус и цвет товарещей нет. Книга отличная читается легко:-) :-) :-)", "[email protected]", "Лично мне книга понравилась!!!! И нечего некоторым МАКАКАМ здесь свои языки распускать, что им книга не нравится! Вы просто завидуете, что не додумались написать такую книгу! И попрошу не раззявать свой рот и не писать плохого о книге! И так настроение испортили!", "[email protected]", "И вообще, если вам не нравится, то присмотритесь к своей психике! Если вам не нравится эта ЗАМЕЧАТЕЛЬНАЯ книга, то вы психи и сумасшедшие. И всё равно нас(кому нравится книга) больше! И вы не сможете настроить нас против! Смиритесь!!!!", "Ребятки, вы достали. Серьезно. Особенно особи мужского пола, которые скорей всего не способны понять, что книга написана для отдыха, и что подобным видом расслабления(?) больше увлекаются девушки. Конечно вам нужно повозмущаться, сказать, что книга без смысла и с полным отсутствием юмора. Но блин (извиняюсь за слова-паразиты), не для мужчин написано это произведение - оно принизано чисто женской логикой.  Некоторые жаловались, что мало описаний - лично мне всего хватило, никто не навязывал образы, позволяя фантазии рисовать все, что душе угодно. Автору большое спасибо:) И, творческих успехов Вам:)", "Читайте не пожалеете, сюжет просто обалдеть как захватывает.", "Не найти вам книги интересней и веселей чем эта, в таком жанре я раньше книг не читала, теперь же пытаюсь найти что то похожее советую ольга громыко елена никитина и уласевичь светлана, очень интересные книги этих авторов. Жалеть что прочитали точно не будете.", "Да, достали со своей Громыко. Вот кто не читаемый и не смешной, так это она.", "Большое спасибо за такую книгу. Давно не получала такого удовольствия от современной литературы: читается легко, много тонкого юмора, книга добрая. Считаю, что и взрослые и дети, вернее подростки получат одинаковое удовлетворение от чтения и возьмут для себя что-то полезное.", "Повелся на топ 20... :-( Ни стиля, ни слога, ни юмора, ни сюжета, ни-че-го. Девчачья писанина уровня Светы из Иванова.Видно, что все хвалебные отзывы написаны через копирку и, наверное, с одного и того же IP.", "Книга очень понравилась. Читается легко. Юмор, может, и не всем понятен. Ни в коем случае не записываю ее в народное достояние и золото литературы, это же просто контраст, разве не понятно. На счет тушек и трупиков - это на любителя, лично я, часто использую подобные слова и обороты.", "Очень хорошая писательница. Мне понравилась книга, советую также прочитать еще одну книгу этого автора: \"Огненный путь Саламандры\"", "Не знаю дойдёте ли вы до моего отзыва, но книга прекрасная. Я влюбилась в неё с первого раза, лёгкая и весёлая. Читала отзывы и вот что я бы вам сказала:вы просто завидуете (это тем кому книга не понравилась). А про мудрую мысль, в многих сериалах её нет, ну чего многие смотрят и им нравится. Спасибо автору за прекрасную книгу. Алёна 12 лет.", "После прочтения книги очень захотелось написать рецензию. Просмотрела комменты, решила, что и без меня много написано, кое-что даже совпадает с моим мнением. В общем передумала, но потом… хочется обратиться конкретно к Ульяне. Вы вообще Гарри Поттера читали? Или Вы этого мальчика только по телевизору видели? Как Вы можете сравнивать красочное, захватывающее, гармоничное, стилистически выдержанное, великолепно написанное произведение (естественно я имею ввиду Поттера) с этой книгой?! Эти книги даже по жанру рядом не стояли!!!По поводу юмора. Товарищи, покажите мне хоть одну смешную шутку в этом рассказе! Я не могу представить себе над ЧЕМ там можно было смеяться до слез, да еще и будить по ночам этим хохотом своих домашних??? А уж сравнивать полученное от прочтения удовольствие с оргазмом – это уже явный перебор. Не люблю переходить на личности, но у кого-то проблемы с интимной частью жизнью.Жалкие потуги автора закрутить необычным образом предложение, впихнуть в него несмешную шутку быстро утомляют.Характеры героев не прописаны совершенно. У всех героев одинаковое «чувство юмора», подколки и язвительные высказывания они как с одного листа читают (невольно вспоминается Донцова). Так не бывает! Вот скажите мне, почему Алена с ее пытливым умом, храбростью и невозможностью сидеть на месте так и не отважилась научиться летать на метле до известного момента? Где ж была ее тяга к получению новых, нестандартных и даже запрещенных знаний? Согласна с предыдущими постами по поводу того, что Алены слишком много! Забивает всех и вся. К тому же она еще и слепая дура! Я, конечно, понимаю желание автора оставить на самый конец раскрытие чувств главных героев, то тогда не надо было «давать» Алене так много знаков, свидетельствующих о любви Александра, которых она в упор не замечала. Я повторюсь, но автор просто выставляет ее слепой дурой.По поводу слов-паразитов хочется отдельно высказаться. Не поленившись, я сосчитала, сколько раз повторяется в тексте слово «тушка». 18!!!!! Хотя по ощущениям оно там на каждой странице. Более того, я скачала продолжение сего «великолепно» написанного произведения (упаси меня Боже его читать), там оно встречается 14 раз!!! По-моему это свидетельствует об ограниченности словарного запаса автора, на которую он просто не имеет право, если уж вздумал писать и издаваться. Возвращаясь к плохо прорисованным характерам - автор вкладывает это слово в уста не только Алены, но и других персонажей. Ну они ж не братья-сестры-близнецы!Кроме всего прочего у автора какая-то нездоровая страсть к ежикам! И к сравнению Алены с ними - «хмурая, как ежик после рождественской ночи», «походкой похмельного ежика снова направилась к ручью», «в желудке поселился злобный ежик, которому геморрой покоя не дает»… Это вообще что??? Рискуя сильно пострадать от фанатов писательницы, скажу - тот, кому кажется это смешным, пусть первый бросит в меня камень.Резюме – книга для романтически настроенных девочек-подростков недалекого (в силу возраста) ума.P. S. Товарищи, оставляющие комменты а-ля «легкая книга, читается на одном дыхании», пожалуйста, придумайте что-нибудь пооригинальней в своих отзывах. Я свое мнение не навязываю, а высказываю, а те, кто сыплет фразами типа «всем советую читать, не пожалеете» именно навязыванием и занимается. Не надо, пожалуйста!", "Книга полностью оправдывает жанр, в котором она написана. Читать интересно. Много моментов, где действительно(!) смешно, а не выдавливаешь из себя улыбку. Для тех, кто желает поднять себе настроение и скоротать пару часов свободного времени.", "Уууууу ну Эта супер книга) Очень смешная) И захватывающий сюжет) А конец ну конец вообще шикарен романтичен))", "Потрясающая книга)) Читала ночами)) Поднимает настроение и продливает жизнь=))", "Мне книга понравилась, читается легко. А люди разные и чувство юмора тоже у всех разное. Кому не нравятся пусть не читают. И Громыко мне нравится, не всё конечно, но прочитала по два раза. Кому то нравятся детективы, кому то классика, а лично я терпеть не могу, ни то, ни другое. И я не говорю, что эти книги плохие или не интересны. А если кому-то не нравится такой жанр, зачем вообще брать в руки эти книги, если заведомо знаешь о том, что это не интересно.А в целом мне понравились обе книги.", "Кстати, у Никитиной есть такие замечательные книги, как например \"Саламандра\", \"Огненный ауть Саламандры и продолжение этой книги - \"Баба Яга бессмертна\". Советую прочитать и пополнить запас язвительности и всего прочего:) Я уже в который раз ее перечитываю и сожалею, что она не вечна;)", "Книга замечательная. Но мне больше понравилась серия про Саламандру. Классный бы мультик получился по этому сюжету. Покруче японских анимэ.", "Офигенная книга!!! Жалко что закончилась!)", "Очень понравилась книга. Первый раз читаю в таком жанре. Вот бы по ней мультик сняли диснеевский, все рейтинги бы побил. Автору огромное спасибо, сейчас читаю 2 книгу - баба яга бессмертная, начало уже очень заинтересовало. В общем книга - оторваться нельзя! Автор, пишите продолжение!!! Спасибо Вам!!!", "Ого, сколько комментариев) Я обязательно прочитаю, но позже, просто сейчас я дочитываю Лемони Сникет: 33 несчастья, не помню какую часть, дочитаю и примусь за эту книгу) Скажите, а она детская?", "Если кто- то хочет почитать что то подобное, то рекомендую Щербу Юлию Серия \"Быть Ведьмой\". Или Марина Ефеминюк, на мой вкус у нее все произведения классные)", "Книга очень понравилась, читала на одном дыхании, смеялась до слёз, под столом от смеха каталась. Книжка классная, других слов подобрать не могу. В общем, советую прочесть каждому!", "Замечательная книга! Читается легко и весело!", "Даже не ожидала, что это будет такая суперская книга. Вдохновила прочитать и продолжение.", "Потрясающая книга! Не могла оторваться от неё пока не дочитала. Советую всем прочитать её)))", "Афигенская книга! Автору огромное спасибо! Побольше бы таких книг=)", "Огромное спасибо за эти две книги. Мне они очень понравились и я очень хочу что бы была еще одна книга. Хоть мне и всего лишь 11 но она очень хорошо и понятно написана, очень веселая... Мне очень понравилось)))))))))", "Книга просто оффигенная!!!))) Такая лёгкая, интересная, сюжет не заезжанный с удовольствием читаю и перечитываю!", "Как сказать. Ну по моему не очень. Говорят \"Книга источник знаний\". ОТСТОЙ.", "Книжонка - ужос! И где тама юмор увидала \"писущая\" от восторга школота? Не понятно..", "Мне очень понравилась книга, перечитала уже раз 10, хотелось бы побольше таких книг!", "Эта книга - клинический диагноз постсовковым особям женского пола!ЕЕ надо на факультете психиатрии читать вместо учебника! Стакан и концертный зал ВСЕГДА полупустой - не бывает на половину полного!", "Прекрасная книга! Скачала от скуки-прочитала на одном дыхании! Юмор, любовь, приключения и довольно неожиданная концовка. По-слонячьи довольна!", "Книга очень понравилась!!! Тем, кто любит посмеяться на героями книг, советую прочитать ее. Жанр детской сказки переделан под фэнтези-получилось очень здорово!!! И фэнтези, и отношения людей, и любовь - все в одной книге, молодец Елена Никитина! Жаль только этой книги в продаже уже нет.. Так хотелось иметь ее в домашней библиотеке. Но вторую часть этого произведения мне даже удалось приобрести )))", "Я смеялась, как безумная. Родственники подумали, что я чокнулась. Книга самая-самая..........", "Очень добрая и нежная книга. Она ТАК сильно нужна нам всем в это проклятое властью клятвопреступников время. По ТВ одни гадости и убийства, враньё и дебилизм...Любить ЛЮДЕЙ - это ТАКОЕ искусство..! У автора, видимо, не менее любящее сердце....", "Отличная книга! И продолжение тоже. Искрометный юмор без пошлости - это такая редкость!", "Да книга действительно супер, читается легко и быстро.", "Браво, Иринка! Это тот случай, когда критика лучше самого произведения!", "Люди.... Это фигня какая-то просто. Количество повторений слов \"тушка\" и \"трупик\" за пределами здравого смысла. Поискала бы что ли синонимы. Поведение Алены вообще напоминает что-то клиническое-истерическое. Задумка хорошая, но в итоге бред... Хотя смотрю тут девочкам нравится))). В целом на 100 % согласен с мнением Иринки от 01. 01. 2013 - резюме - гуано!!!", "Книга просто супер! Скачала и первую и вторую. Прочитала очень быстро. Оторваться нельзя просто. Класс!)) Вот бы еще фильм сняли по книге... Эх.))", "Иринк, хочу обратить ваше внимание на ваш коментарий. Если у кого-то и проблемы, так это у вас. Не стоит обсуждать других. Попробуй сама написать произведение. Отвечу сразу, не получится. Потому что такие высокомерные и глупые дамы, как вы, сравнивающие один жанр с другим, просто не смогут написать ни чего дельного. Проблемы с личной жизнью похоже у вас. Человек имел ввиду, что книга принесла ему массу удовольствий, а не то, что ее потом парень возбудить не смог. И....Уважаемые товарищи, не стоит обращать внимание на эту девку(как баба на базаре, только осудить, а дельного ни чего не сказать).А автору я благодарна за данное произведение. Мне очь понравилось))", "Книга не плохая. Но мне кажется, что это копия книги Ольги Громыко.", "Великолепная книга! Я прочитала ее за 2 дня. Также прочитала и вторую часть. Очень интересный и захватывающий сюжет. Давно не читала таких книг. В наше время их не так уж и много.", "Иринка респект, ваш отзыв смешнее чем вся эта жалкая книжонка. )))))))))))", "Очень сложно нахожу для себя интересный книги и вот в очередной раз в поисках чего-либо интересного наткнулась на эту, почитала комментарии, которые были только положительные и не пожалела, книга великолепная!!! В ней сочетается все что я люблю, магия, романтика, шутки!!! А главное не нудная вовсе!!! Читайте - не пожалеете!!!", "Начало за здравие оконченно за упокой. К середине книги автор видимо выдохся и просто списал с книг других писателей. В общем на 3 с минусом.", "Не совсем понимаю этот восторг... Книга не плохая. Бесспорно. Но в сравнении с Пановым или Никитиным слишком уж детская. Но мнение лишь сугубо личное.", "Книга просто жуткий примитив. Удивлена что кому то ЭТО может понравится. Чушь и скукотища редкостная. Юмор????? Меня вообще легко рассмешить, но тут. Его просто нет. Очень жаль что вообще потратила время. Автору надо срочно завязывать с писаниной)", "КНИГА ПРОСТО СУПЕР!! Мне очень понравилось!!!", "Поклявшаяся_никогда_не_читать_ Елен_Никитин_и_иже, сразу видно что писал пессимист, да и скорее всего возраста ну оооочень приличного. Лично я прочитала обе книги и они меня прямо таки вдохновили!!! Замечательное произведение, и мы вовсе не навязываем! Просто хотим подарить другим людям возможность почитать эти книги! Ведь они действительно захватывают и окрыляют. И теперь Кощей мой любимый герой и идеал мужчины!", "Просто класс, классная книга, очень смешно, смеялась до слёз.", "Понравилась, читала на одном дыхании.", "Книга славная. Не плохой фильм бы получился, куда там сумеркам!", "Книжка - офигенная! Правда, у меня в печатном варианте, но все 3 части. Читается на одном дыхании, юмор супер, я хохотала до слез, автор - молодец! Пишите еще!!!", "Сууууупер - книга! Все время хотелось кричать \"Алена! Ну почему ты такая дура!?! Он же в теб влюблен! И ты в него! Идиооооотка... \". Чуть сама в Кащея не влюбилась, признаюсь) Прочитала на одном дыхании! Правда юмора увидела не много... Может потому, что читала перед сном? В любом случае книга понравилась!", "Тошнотворная приторность, не более... P. S. Не поленился подсчитать количество \"плюсиков\" к \"минусам\". Получилось примерно 100 к 1. То бишь \"рота\"(кто в армии служил, знает, что в роте примерно 100 солдат) Шагает \"в ногу\", а \"1\" - \"не в ногу\". Я с теми, кто \"не в ногу\"! Да здравствует юмор Ч. Диккенса, Г.Филдинга и многих других Классиков(!), но только не это псевдо... А главный юмор в том, что на \"это\" есть громадный спрос. Грустно. Куда мы катимся?..", "Чтиво. Бездарно. Впрочем, как и мнжество подобных книг. Пишутся такие книги ковеером. Им же и печатаются.", "Полный бред. Если не прочитал за один раз, больше возвращаться не хочется. Вся книга это мысли шизофренички.", "Чмтаю в этом жанре первый раз, и очень понравилось. А тем кто пишет отрицательные отзывы, не верте, лучше один раз прочитать книгу чем 7 раз прочитать отзыв!!!!", "Автору спасибо за легкость пера. Бывают моменты, когда искренне мечтаешь о доброй сказке, натыкаясь на углы жестокой действительности. Несколько свободных часов, не жалея, провел в прекрасной компании немудрствующих приторно философски и ненадоедливых \"опытно, научно-фэнтезийно\" простых, пусть и немного усовремененных персонажей. С моей точки зрения, если книга способна ненадолго отключить от реальности, то достойна ею называться. Места на книжной полке заслуживает.", "Непонимаю, почему эта книга вошла в 10 лучш. Книг-полная фигня и тягомотина -А юмором и не пахнет.", "Книга очень нравится! Спасибо автору! Регулярно перечитываю вновь и вновь..Хороший заряд позитива.))", "Кто сказал, что эта книга примитивная??? Поднимите руки! По-моему очень увлекательный сюжет, захватывает. Юмор, говорите, бабский?? Готова поспорить! Да на каждом углу можно встретить такие шуточки! Кто-то сказал, что копия Громыко??? Да вы вообще почитайте книги жанра ироническая фантастика, а потом уж оставляйте свои отзывы! А то, видите ли, прочитали 2-3 книги, и возомнили себя великими литературными критиками! Сами то попробуйте что-нибудь подобное написать! Совместить в одной книге столько жанров и не переборщить!!! Разговоры, видите ли, для вас слишком просты!!! Читайте, в таком случае Булгакова и Войну и Мир! Словечки тушка и трупик вам, понимаешь, не нравятся! ЧТО ТАКОГО В ЭТИХ СЛОВАХ, что вас они раздаджают??? Объясните мне, а то я не понимаю вашу логику(если такова там вообще есть!) Ну а уж если юмор этой книги вам не подуше, то не читайте ВООБЩЕ!!!!!!! А автор молодец! Ком понравилось, могу предложить книги этого автора про САЛАМАНДРУ! Очень интересные, можно сказать, жизненные ситуации.", "Столько комментариев!!! Мне книга понравилась легкостью прочтения. Юмор неплохой особенно во второй книге. Хохотала до слез когда староста деревни искал в куриных яйцах Кащееву смерть! Спасибо за хорошее настроение!", "Прочитала всю серию \"ведьма\" Громыко. Это разные вещи.", "Моя самая-самая любимая книга. Наилучший антидепрдссант!!!! Перечитала 4 раза!!!!! Ничего аналогичного никогда не встречала!", "Полностью согласен с Иринкой! Юмора вообще не встретил. Лексикон примитивный. Книженка для молоденьких девченок, мечтающих о принце на коне. Скорее всего автор тоже из их числа, иначе такое бездарное описание событий оправдать сложно. Кроме темы нет ни хрена. Очень жаль, что большая часть читавших в восторге, но это их уровень.", "Полностью согласен с Иринкой! Юмора вообще не встретил. Лексикон примитивный. Книженка для молоденьких девченок, мечтающих о принце на коне. Скорее всего автор тоже из их числа, иначе такое бездарное описание событий оправдать сложно. Кроме темы нет ни хрена. Очень жаль, что большая часть читавших в восторге, но это их уровень.", "Kseni, дельного ничего не сказала ты. У Иринки все обосновано. Полностью с ней согласен! Юмора вообще не встретил. Лексикон примитивный. Книженка для молоденьких девченок, мечтающих о принце на коне. Скорее всего автор тоже из их числа, иначе такое бездарное описание событий оправдать сложно. Кроме темы нет ни хрена. Очень жаль, что большая часть читавших в восторге, но это их уровень...", "Книга прекрасная, ее за 2 дня прочитала, если учитывать, что у меня еще дела были! Мне 14 лет и мне было очень интересно, даже плакала я(не помн в 1 или во 2 части). Читается, действительно, легко, на одном дыхании, нет очень заученных, умных фраз, от которых болит голова, все очень легко и просто, читайте не пожалеете!!!", "Прочитал - класс, 5 баллов...", "Изумительная книга!!! Побольше бы таких книг!", "Детский сад, штаны на лямках...Ну правда, книга для девочек-подростков: масса сюжетных нестыковок, линии повествования обрываются без окончания; стилистика просто аут - либо у вас избушки, мечи и стрелы - либо уж майки и блеск для губ. И, конечно, главная героиня - блистательная МЕРИСЬЮ.", "Книга шикарна, очей від неї відірвати неможливо, а головне так улибає вона.", "Почему это и подобные произведения вызывают такой интерес? Да потому, что время сейчас такое - десятки миллионов недоумков имеют время, возможность и желание \"похавать что-нибудь эдакое, красивенько-весёленькое\". И им охотно предоставляют такую возможность: киношки, книжонки, музычку. Тотальное обыдление идёт по всему миру. Но разве от этого легче? Увы мне.", "Да ну вас. Понаписали тут хвалебных отзывов. Первое что приходит на ум: НЕ СМЕШНО. Героиня с интеллектом и мировоззрением пубертатного подростка. Диалоги на уровне: а я че, а я ни че, а ты че? Слово \"тушка\" и \"тельце\" через раз. Куда смотрит редактор? МАГИЯ слабенькая, прописана слабо, не увлекает. Говорящие коты, да бросьте - это уже затасканные до невозможности персонажи. Тем более что этот конкретный кот обладает характером главной героини и это явно не идет ему на пользу. Выдуманный мир очень плоский, не за что зацепиться фантазии. Тот же Пратчетт или Перумов, почитайте их. Там и юмор на уровне и Магия и Герой прописан так, что закачаешься. Единственное что понравилось, это идея. Эдакой Бабки-Ежки да еще и целительницы. Могло бы быть интересное развитие и характера и сюжета. Но…не получилось.", "Мне очень понравилась книга. Смешно и очень захватывающе.", "Иринка, у каждого свое мнение. Мне книга понравилось, даже очень. Хотя обычно читаю серьезную литературу. Но чтобы просто расслабиться книга хорошая. Не спорю, свои изъяны есть, как впрочем, и у любой книги. И еще:на вкус и цвет товарища нет.", "Смешно, легко, поднимает настроение.... Мне понравилось. Особенно я в восторге от Сеньки))) По мне так, самый смешной сюжет, когда Алена училась летать на метле и влетела в окно к Кощею))))", "Автор не претендует на Михаила Булгакова) К чему эта критика) Для поднятия настроения очень даже хорошо)", "Прикольно.", "Полностью согласна с Иринкой. Книга ни о чем.", "А сколько там частей?", "Книга замечательная. Прочитала за сутки (обе книги) Хотелось бы что б Елена Никитина написала продолжение о наследниках рода Кащеева.", "(Иринка )возможно вы правы но после первой книги о Гарри Поттере у меня закипел мозг (слишком большой обьем информации) Лицно я вашему ненаглядному Поттеру претпочла Татьяну Гроттер ( Дмитрия Емца) Вроде не тоньше поттера, а прочитала на одном дыхании полностью согласна с Kseni.", "Временами что-то очень хочется почитать, но так что бы было интересно и хотелось вновь и вновь окунуться в сюжет. Выбрала просто - первую в топе. И на удивление- не ошиблась! Книга здоровская - в нашей взрослой, полной проблем и забот, жизни почитать СКАЗКУ и побыть отстраненной от всего как в детстве - это лучшее, что может представиться! Спасибо.", "Книга для детей среднего школьного возраста. Диалоги влюбленных на подростковом уровне. Шуток вообще не встретила. В чем юмор-то был?", "Книга очень легкая и интересная, вторая часть тоже понравилась.", "Я тоже не понимаю, где тут смешно до безумия? После раннего Белянина, это произведеньеце совсем мне не кажется смешным... И сюжет примитивный... Причем некоторые моменты кажутся уж очень знакомыми!! Вердикт - легко, ненапряжно, почитать и забыть.", "Совершенно замечательная книга, которая понравилась 3-м поколениям:моей маме, мне и дочке! Побольше бы такого позитивчика! Спасибо.", "Хорошая книга, но есть несостыковки. И я бы заменила некоторые слова. Особенно: \"пискнула я\". Коробит.\nСтиль напоминает Ольгу Громыко.\nНо хочу продолжения :)", "Может быть у автора просто мало опыта.", "А мне книга понравилась. Пусть она и далека от шедевров мировой классики, и шутки кому-то кажутся не смешными и примитивными, но, тем не менее, она достаточно забавна. Действительно, чем-то напомнила книгу Ольги Громыко \"О бедном Кощее замолвите слово\", но лично меня книга и привлекла созданным миром сказок. (Простите, если не четко сформулировала мысль и сделала кучу ошибок)", "А что будет дальше? ТОчнее - дюже интересно, в какую степь сгуляет неординарная фантазия автора? И почему бы некоторым авторам негативных отзывов не поменять ник? Скажем, на Тормоз.", "Неплохая книжка, после неё начинаешь верить в чудеса)) И есть, где посмеяться, где погрустить, но в итоге хороший конец)", "Книга понравилась, хотя бы потому, что без выноса мозга. Почитала-отдохнула.", "Книга слабовата во всех отношениях. Героиня - истеричка, что очень раздражает. Концовка затянута. Если читать по диагонали - ничего из содержания не выпустишь.", "Не понимаю как такая книга смогла получить такую высокую оценку. Книга очень слабая во всех отношениях. Смешного вообще в ней ничего не нашла. А истерики главной героини - вообще отдельная история. Какой-то не проходящий ПМС у дамы.", "Обе части данной истории про Алену - просто супер!!! БОЛЬШОЕ СПАСИБО АВТОРУ ЗА ДАННЫЕ КНИГИ!", "МЫ ЖДЕМ ОТ ВАС НОВЫХ КНИГ!", "Купилась на отзывы и скачала книженцию... Хммм Хуже мути я не читала... Меня убило после самонаводящейся клизмы! Прочла 50 страниц, и решила что с меня достаточно. Это ж каким надо обладать IQ чтобы смеяться над подобным произведением.. PS: DELETE!", "Книжка примитивная, затянутая, с полным отсутствием юмора. Аудитория видимо девочки до 15 лет, с трудом освоившие азбуку.\nЯзык натужно-корявый. Конец вообще затянут неимоверно.\nЖелающим почитать настоящую литературу этого жанра, с прекрасным юмором и сказочным сюжетом рекомендкю:\nРоберт Асприн \"Корпорация М. И.Ф. \", \"МИФ-ические персоны\", \"Ещё один великолепный миф\"\nКристофер Сташефф \"Чародей поневоле\", \"Чародей разгневанный\".\nИ автору то же. Язык подтянуть....", "Классная книга!!!", "Книга просто класс! Читала, не могла оторвать! И вторая часть тоже не хуже! С нетерпением жду третью!", "Интересная, веселая, легко читается.. Прочел её с удовольствием которое можно получить от фантастики. Мне понравилась книга в целом. Советую!))", "Татьяна, у меня тоже была истерика в этом месте.", "Не разделяю восторгов. Затянутый любовный роман, смеяться \"до слез\" там не над чем, разве что улыбнуться и то иногда.", "Потрясающая книжка, чтобы на время забыть свои проблемы. Смеялась до слез. Рабочий день пролетал незаметно. Прочитала вторую.. Теперь книжку читает вся работа, и так же смеются до слез. Но больше понравились книги про саламандру этого автора. Хочется ещё произведений. Жду с нетерпением.", "Спасибо автору за такую книгу. Читалась легко, на одном дыхании.", "Ох. Люди, люди. Вы хоть знаете что значит быть писателем? По негативным отзывам, я поняла что нет. Я считаю что Елена Никитина, может и не самый потрясающий, но подающий надежды писатель. Книга, отличная. Да есть недочеты. Но они мало заметны. Самое что обидно, что многие просто не хотят ее понять. \nГде-то из отзывов завалялся такой \"не прописаны характеры героев\". Да ну? Алена, - девушка которая всегда полагается на себя. Александр - привык все держать под контролем, и что он подкаблучник, я как то не заметила. У всех героев там свой характер. \nКонечно, я понимаю, что многие высказали свое мнение, но прошу в следующий раз постарайтесь сделать это деликатнее. Уважайте автора, каким бы он не был. \nИ что за бред, про то что отзыва штамповали под копирку с одного ID? \n\"Эта книга для подростков! \", и что в этом плохого? И что плохо в том что она для девушек? \nОдна просьба \"Понимание и уважение! \" Спасибо.", "Книга очень хорошая, читается на раз. Тем, кто оставляет плохие отзывы, желаю написать хотя бы такую. Читайте люди добрые, не пожалеете!", "Книга понравилась, читали всей компанией, так увлеклись что забыли про пикник. А ведь нам не по 10-15 лет, уже все состоявшиеся личности. Спасибо автору.", "Начала и сразу закончила. Такая вот ерунда.", "Я прочитала много разных книг жанра фентази. Я не пожалела, что прочитала это произведение. Книга легкая, веселая насыщенная позитивом и юмором, читается легко. Такую книгу хорошо читать, чтобы поднять настроение.", "Очень классная книжка! Как раз для отдыха, легко читается, на одном дыхании!", "Книга просто супер!! Всем рекомендую. Современная сказка. И правду кто-то писал, что аж забросила все на свете и не успокоилась пока не дочитала книгу до конца. Скачала вторую. С нетерпением жду когда смогу приняться за нее. Кащей просто чудо да и Баба- яга классная. В книге встречается много разных слов-паразитов, но без них книга была бы пустой все же. В общем всем рекомендую кто хочет просто отвлечся от \"повседневной суеты\" или просто получить море позитива.", "Шикарная книги, смеялась до икоты. Замечательная книга, советую всем!", "Такого кошмара я давно не читала, не советую, не адекватное произведение.", "Я бы с удовольствием и фильм по этой книге посмотрела!!! Очень позитивная))))", "Прочитал, посмеялся, познавательно с точки зрения развития бабской истерии...\nНа днях смотрел по ОТР передачу \"На грани\" о науке и фантастике. Был озвучен интересный факт - в год в России издается 1500 книг по научной и не очень фантастике, а почитать нечего! Нет новых идей. Нет научной фантастики.", "Купилась на МНОООГОЧИСЛЕННЫЕ положительные отзывы, прочитала. Бред!!!", "При относительно неплохой задумке, для меня лично всё испортил язык написания. Впечатление, что писала девочка, лет 16. Избитые шутки, одни и те же эпитеты, неудачные синонимы. Возможно, после Прозорова (особенно в авторстве с Николаевым) Такое вот никакое впечатление. Но каждому своё, поэтому не настаиваю.", "Спасибо, Елена. Давно так не смеялась. Книга интересна и увлекательна. Многие цитаты теперь в моем лексиконе.", "Лично мне книга ОЧЕНЬ ПОНРАВИЛАСЬ!!!! Для тех, кто хочет пополнить свой словарный запас \"на ура\" очень советую. Алена классная! Кошак оригинальный. Правда, Кащей уж очень хороший, в жизни мужчины не такие! Книга читается легко и интересно. Перепалки с Виктором очень понравились:-)", "Лично мне книга ОЧЕНЬ ПОНРАВИЛАСЬ!!!! Для тех, кто хочет пополнить свой словарный запас \"на ура\" очень советую. Алена классная! Кошак оригинальный. Правда, Кащей уж очень хороший, в жизни мужчины не такие! Книга читается легко и интересно. Перепалки с Виктором очень понравились:-) В жизни часто цитирую автора. Книгу посоветовала подруге. Теперь мы единодушны! Те, кто поливает грязью автора просто идиоды.", "Ой, так усталось от всяких -тайн цевилизаций и прочей серьезной литературы...... Просто с БОЛЬШИМ удовольствием читаю и смеюсь )))) СПАСИБО!!!!", "Уууууррррааааааааа есть и вторая часть.", "Я считаю, что эта книга очень содержательна.", "Не смейте читать книгу ночью, а тоо есть вероятность розбудить всех своим громким смехом. Автор просто молодчинка. Прочитала все ее книги, но эта книга и вторая ее часть покори больше всего.", "Книга просто офигенная.", "Обалденная книга. Прочитала на одном дыхании, весело, смешно, современно.", "Книга великолепна. Легко читается. Ну а тем кто во всем ищет глубокий смысл читайте книги о философии и капитал Карла Маркса. Нечего вам делать в разделе юмористического Фентези.", "Я обожаю обе книжки!!!!! Мои самые любимые!!! Перечитываю, перечитываю и ещё раз перечитываю! Много юмора, я смеялась до слёз! Очень понравилось что баба-яга и кощей молодые!!! К тому же я обожаю книги про магию! Я наткнулась на неё случайно, но зачиталась, и оторваться не могла!!!", "Собираюсь перечитывать второй раз) Мне очень понравилось и я соскучилась за персонажем=) Очень легкое и интересное чтиво) Очень нравится юмор главной героини)", "Знаю, что повторяюсь, но это книга - просто супер!!!!! Побольше бы таких!", "Книга очень понравилась, первый раз после Стругацких читаю фантастику, написано легко, говорящий кот это мечта, спасибо автору!", "Удивительнейший бред с примитивными шутками и аналогичным сюжетом, время потрачено зря.", "Это моя любимая книга. Очень жду продолжения.", "Книга читается на одном дыхании. Всем рекомендую. Жалко, что их только две. Хочется продолжения.", "Книга просто замечательная!!!", "Сказка для девочек подросткового возраста. Первую книгу прочитала с интересом. Вторая книга - скукота. Один и тот же шаблон. Главная героиня - самая умная, самая смелая, самая догадливая, всех выручила, всех победила. Популяризированный для девочек образ супер Women.", "КНИГА ОТЛИЧНАЯ. ЖАЛКО ЧТО НЕТ ПРОДОЛЖЕНИЯ!", "Книга просто супер, рекомендую всем.", "Просто суппер!!!!! Хочу ещё!!!!", "Книга очень понравилась. Легко читается, присутствует довольно много смешных моментов (в некоторых смеялся до слез). Правда слишком затянутая концовка в итоге четко указывающая на продолжение (Баба Яга бессмертная).", "Книга прелесть, оторваться не возможною Легкая, юморная, рекомендую всем. Автору - спасибо)))", "Потрясающая книга))) Спасибо автору)", "Я ещё её не прочитала, но название уже очень заинтересовывающее;)", "Очень интересная книга, увлекательный сюжет: и юмор, и любовь, и приключения. Читается на одном дыхании. Есть еще часть\"Баба Яга бессмертная\". Советую всем прочитать:)", "О книге скажу следующие. Задумка интересная, но написана ОТВРАТИТЕЛЬНО!!!! Читая просматривается внутренний мир автора и тут стоило бы автору обратиться к докторам, им будет очень интересен этот случай.", "Начал читать, все ждал когда буду смеяться до коликов. Пару раз улыбнулся. Дочитать не смог. К середине книги понял, что смешно уже не будет. \r\nдумал все равно до читаю до конца, не вышло.\r\nв общем детская сказка, для 15 летних девочек. С глуповатым и через чур саркастически сладким юмором и сюжетом\r\n читать не рекомендую.", "Книга очень понравилась, спасибо. Действительно легкая, с юмором. Понравилось место, где она сражается с Василиском.", "Прочитала эту книгу - просто замечательно!!! Даже стало жаль, что так быстро закончилась! Всегда любила фэнтези. Теперь даже не могу ничего найти подходящего почитать, после этой книги. Все как-то не то(уже месяц хожу под впечатлением и с удовольствием вспоминаю, собираюсь еще раз перечитать ее!", "Книга стала любимейшей, читала на одном дыхании, смеялась сгибаясь, в общем чудо а не книга!!!", "Хуже книг я не читал!", "Вещь отличная! Читается легко на одном дыхании. Хорошее чувство юмора у автора, как и фантазия. Мне лично мало двух частей)", "Знаете никогда не думала что Кащей так подходит Бабе яге, Алена супер. Все эти шутки, вся это история на само деле очень интересно. Читала эту книгу просто на одном дыхании. И просто не могу удержаться что бы не прочитать еще раз. Это самая моя любимая книга, и естественно продолжение ничуть не хуже)))", "Книгу только начала.... Но Татьяна Андрианова пишет интересней. Советую почитать!!!!!", "Увлекательный сюжет: и юмор, и любовь, и приключения. Читается на одном дыхании.", "Решила я прочитать это творение, благодаря списку лучшие книги 2014г и большинству отзывов на этом сайте. Как в этот список попала данная книга для меня секрет. Прочитать более половины я не смогла, как себя не заставляла. Смешно мне было не очень, наверное потому что большинство шуток я до этого читала в интернете, или возможно потому что мне уже не 16 лет. Возможно причина в том что перед этой книгой я прочитала \"Ребекка\" Дафны Дюморье. Все в восторгом пишут о том что эта книга очень легкая и читается на одном дыхании, наверное это не мой жанр, но мне она показалась скучнейшей. Такое ощущение что писала ее 8-классница. Главную героиню после страницы 10 хотелось закрыть в каком то подвале, и что бы она больше не появлялась на протяжении всей книги. Если вам от 12 до 16 то думаю вам книга понравиться, и вы ее прочитаете с удовольствием.", "Очень интересно читал на одном дыании.", "Всем кто критиковал книгу про бабу ягу: \"Вы не читали Юрия Никитина \"Заочеловек\". Вот кому нужна помощь психиатра! Кому то не понравилось частое употребление слов \"тушка\"и пр, а Никитин мимоходом убивает целые цивилизации, планирует убийства, стравливает нации, и утешает себя, что это ради прогресса. И что удивляет, что в комментариях к его книгам нет ни одного отрицательного отзыва. Книга- ужас, сплошной плагиат. Вот хотелось бы, услышать хоть один отрицательный отзыв об этой книге, т. К он приносит огромный вред.", "Всем кто критиковал книгу про бабу ягу: \"Вы не читали Юрия Никитина \"Заочеловек\". Вот кому нужна помощь психиатра! Кому то не понравилось частое употребление слов \"тушка\"и пр, а Никитин мимоходом убивает целые цивилизации, планирует убийства, стравливает нации, и утешает себя, что это ради прогресса. И что удивляет, что в комментариях к его книгам нет ни одного отрицательного отзыва. Книга- ужас, сплошной плагиат. Вот хотелось бы, услышать хоть один отрицательный отзыв об этой книге, т. К автор приносит огромный вред.", "Интересная задумка, читается легко!! Автору спасибо!!!", "Великолепния книга, очень трудно писать в этом жанре, что бы это было так же весело смешно и красиво. Огромное спасибо автору и его таланту! И спасибо сайту за то что эта книга в топе, иначе я бы никогда не познакомилась с Алёной.))", "Судя по количеству восторженных отзывов, дебилизация России приняла необратимый характер.", "Читала книгу 2 раза. ПОНРАВИЛОСЬ АБСОЛЮТНО ВСЁ. Советую также прочитать трилогию \"Здравствуйте, я ваша ведьма\".", "Книга очень веселая и интересная. Читала на одном дыхании. Всем советую прочитать)", "После прочтения, осталось впечатление что книгу написал подросток для таких же подростков...... Хохмит она тупо и ведет себя как подросток.", "Уже трижды перечитывала.. Через какое то время..", "Книга отличная, читается легко, юмор веселый но добрый. С удовольствием прочел две части. Надеюсь будет продолжение.", "Очень позитивненько!!! Приятно было почитать. Да, сказка! Да, для 15-тних девочек!!! Но бывает в РЕАЛЬНОЙ жизни так не хватает волшебства, сказок и приходя домой после работы, падаешь в уютное кресло, прячешься в теплый плед и \"окунаешься\" в мир чудес... Листая страницу за страницей. Поистне, удивительно!", "Отличная книга. Лёгкая и смешная. Мне очень понравилась!"], "img_src": "images/18957.jpg", "book_path": "books/А что вы хотели от Бабы-яги.txt"}, {"title": "Ааст Ллун - архитектор неба", "author": "Гуревич Георгий Иосифович", "genre": "Научная фантастика", "comments": ["В детстве зачитывалась этой книгой, но и тогда поражала как сила воли человеческая, так и то, что нерешенные проблемы были, есть и всегда будут.", "Сначала тяжело было читать, много непонятного, но затем втянувшись не могла оторваться. Интересное повествование путешествия главного героя, описываются мелкие детали жизни разных народов.", "Вся советская фантастика прекрасна."], "img_src": "images/18981.jpg", "book_path": "books/Ааст Ллун - архитектор неба.txt"}, {"title": "Абарат (пер. Л. Бочаровой)", "author": "Баркер Клайв", "genre": "Фэнтези", "comments": ["Книга понравилась! По сюжету абсолютна не похожа на множества книг жанра фэнтэзи, издаваемых сегодня (переписывание Гарри Поттера с вариациями)", "Очень понравилась, обязательно прочитаю продолжение, когда выйдет.)", "Интересная сказочка, прочитала с интересом, возможно даже сяду читать продолжение. На 4.", "Книга очень интересная, особено для тех, кто является поклонником жанра фэнтази. В ней нет затяжных и нудных моментов, действия развиваются быстро, что заставляет читателя с интересом читать ее дальше. Легкий язык написания. Советую прочитать. :)", "Мне не понравилось, что сказочную страну сделали слишком похожей на наш мир своими пороками:карты, выпивка, жадность. Когда читаешь фантастику, хочется хоть немного от всего этого отдохнуть. Этого и в жизни хватает.", "Очень, очень и очень понравилась книга. А кто знает продолжение уже есть? И как называется?", "Честно говоря, похоже на переписку пресловутой \"Алисы в стране чудес\", только на фэнтезийный манер)))", "Книга понравилась, интересная! Мне тоже интересно продолжение.", "Книга просто супер! Прочитала на одном дыхании! Понравится тем кто любит реальное фентези и сказки.", "Интересная, изящная книга. Почему то для меня похожа на книгу \"алиса в зазеркалье\".", "Интересная книга, читала с удовольствием. Хотелось бы найти продолжение.", "Книги понравились. Жду перевод 4 книги.", "Это одно из лучших произведений, что я когда-то читал.", "Мне тоже понравилось, но не настолько, чтобы читать продолжение.", "Книга супер.", "Pvenir  (07. 04. 2013 - 11:33:11)\n\nЭто одно из лучших произведений, что я когда-то читал.\nПочитай Хоббита=)))", "Книга хорошая, уже читаю 2ю часть :)", "Совсем не понравилась книга: нудная, нелогичная, напоминает сон, рождающий чудовищ. Еле дочитала, продолжение даже искать не буду, а не то чтобы читать.", "Во многих коментариях написано то что абарат похож на алису в стране чудес или на алису в зазеркалье. На мой взгляд это сосвершенно две разные книги. Абарат лучше во много раз. Я очень жду что бы у нас в магазине появится вторая и третья часть. Мне интересно что в конце станет с Кенди. От книги я в полном восторге. )))", "Мне очень понравились все три книги, жду 4."], "img_src": "images/18983.jpg", "book_path": "books/Абарат (пер. Л. Бочаровой).txt"}, {"title": "Аборсен", "author": "Никс Гарт", "genre": "Фэнтези", "comments": ["Книга замечательная!!! начала читать и сразу попала в другой мир)))", "Вся трилогия просто супер!!! всем любителям фэнтези прочитать обязательно!!!", "довольно замечательная книга, если начнете читать, то не оторветесь. всю трилогию прочитал разом на одном дыхании.", "По мне так на 4. Основные события проскакивают впопыхах, зато блужданиям в реке смерти уделяют треть каждой книги. Честно говоря, эти места пропускал под конец. Все одно и тоже, только чудища разные и бродят в реке разные люди. Хотя мир создан весьма своеобазный. Может что-то похожее уже писалось, но я не сталкивался.", "Мне очень понравилась вся трилогия.... Благодарна писателю за приятно проведенное время за книгами!", "Я бы хотела ещё провести время в этом магическом мире!", "Ну очень классная книга, сначала запутался, но потом супер.", "Прочитал... Понравилось. Оценю где то около пяти из пяти возможных.", "А мне так на 5, очень хорошая книга, затягивает после первой прочитанной главы. А концовка очень эмоциональная.", "Вся серия очень понравилась.", "Kniga ozenj klassnaja. Hatela bi pozitatj ztonibudj pohoschee na etu. Moschet estj kakie predloschenija.", "Очень ХОРОШАЯ книга!!!", "Прочитал все три части захватывающей фантастической трилогии Г. Никса «Сабриэль», «Лираэль», «Аборсен». Очень интересная книга. Читается легко. Получил огромное удовольствие. Спасибо автору!", "Детская книжка. Напомнила Потерианну.", "Понравилась вся трилогия, читается увлекательно, затягиваешься в этот мир, который так похож на наш при всей его фантастике, т. е. есть о чём подумать.", "Очень слабенько. Сказочка для детей школьного возраста. На большее не тянет.", "А мне серия очень даже понравилась не смог оторваться пока не прочитал все 3 книги.", "Боже! Какая халтура! И это всем нравится! Полная безидейность..."], "img_src": "images/18985.jpg", "book_path": "books/Аборсен.txt"}, {"title": "Абсолютная Энциклопедия. Том 2", "author": "Диксон Гордон", "genre": "Научная фантастика", "comments": ["Horoschaya zahvatyvayuschaya kniga, spasibo vam otdohnul."], "img_src": "images/18987.jpg", "book_path": "books/Абсолютная Энциклопедия. Том 2.txt"}, {"title": "Абсолютная гарантия", "author": "Иванов Борис", "genre": "Детективная фантастика", "comments": ["книга, как и вся серия, как и все творчество автора очень хороша. Настоятельно рекомендую.", "Так... Почитать можно что бы время убить.", "Спасибо автору за книгу! Люблю фантастику.", "Одолел только одну треть книги - очень нудная и не интересная книга.\nПовествование рваное, сюжет не захватывает, ощущения фантастики - нет.\nОстальные книги этого автора читаются еще труднее. НЕ советую.", "Книга довольно таки интересная. Сразу, так сказать, с головой в сюжет. Автор -- молодец.", "Очень запутано в начале, многое не связанно между собой, но написано оригинально.", "Временами не фантастика, временами фантастика. Сюжет скачет. Но дочитал до конца, захватило. Интересно, есть ли продолжение у автора по этой теме.", "Книга очень понравилась, не фаст фуд, несколько сюжетных линий, не плоский мир, автор создал целостную картину, включив и философию, и религию, и фантазию.", "Интересный фантастический детектив. Советую.", "Хорошая книга. Но не фантастика:)", "Интересный сюжет, читала даже больше как детектив, чем как фантастику! Мне понравилось!", "Очень понравилась. Детектив+фантастика.", "Интересный фантастический детектив.", "Заинтриговали...", "Тянула как жвачку, даже до середины не дошла, нудятина.", "Прикольно, мне понравилось.", "Вполне можно прочитать, время пройдёт с удовольствием.", "Написано блестяще, только конец на месте автора, я бы сделала другим. А-то получилось, что книга для взрослых, а заканчивается подростковыми соплями. Здесь это смешение не очень уместно!", "Отличная книга. Обязательно читать до конца!!!", "Очень прилично!"], "img_src": "images/18988.jpg", "book_path": "books/Абсолютная гарантия.txt"}, {"title": "Абсолютная технократия", "author": "Альдани Лино", "genre": "Научная фантастика", "comments": ["Ожидала большего. Идея очень интересная, но в рассказе не раскрыта до конца!"], "img_src": "images/18993.jpg", "book_path": "books/Абсолютная технократия.txt"}, {"title": "Ад есть ад", "author": "Клейн Жерар", "genre": "Научная фантастика", "comments": ["я обожаю фантастику так как это мой любимый жанр.", "Отличный жанр. Хочется чтоб больше русских писателей.", "книга неплохая, но прочитав один раз, больше читать не хочется.", "Честно сказать, не относится к тем книгам, от которых оторваться невозможно. Так себе, неплохо.", "Да веселенькая история получилась у уважаемого автора. Действительно, наша жизнь невыносима даже падшему ангелу.", "Книга приятна, мне понравилась.", "Мне очень понравилось, Автор продолжай в том же духе!!!", "Неплохая книга. Всё таки зло слабее добра - это факт. В реальной жизни такие вот \"Дьяволы\" всегда получат по заслугам. Автору спасибо за такое интересное произведение. Никогда ранее подобного не встречала."], "img_src": "images/19005.jpg", "book_path": "books/Ад есть ад.txt"}, {"title": "Ад на двоих", "author": "Локхард Джордж", "genre": "Боевая фантастика", "comments": ["Странная и жуткая книга, становится не по себе.", "Есть о чем подумать.", "Книга не оставляет после прочтения положительных эмоций, но мне понравилась.", "Непонравилось неочем.", "Заставляет задуматься.", "Жизнь- не прекращающаяся череда смертей.", "Мне понравилось, одна смерть.", "Попробовал читать- на мой взгляд бред редкостный.", "Довольно интересный и со смыслом рассказ. Есть конечно непонятные моменты, но после повторного прочтения, появляется осмысление того потерянного на первый взгляд смысла. \nЧто говоря о сути: Прочитав данный рассказ я задумался о тех шагах, которые мы делаем мимолетно.. Не зная для чего они нам нужны. Мы пытаемся найти лучший мир, тем самым подчиняемся другим мирам, не пытаясь покорить существующий мир. Мы хотим всего и сразу, не зная что и для чего нам нужно.. Просто стандарт.. Навязанные правила побуждают нас на ненужные, на самом деле, поступки...", "Мне очень понравилась эта книга, и я с удавольствием прочитаю ещё раз)))", "На любителя.", "Напоминает кошмар в результате смешения на ночь напитков различной крепости. Смысла не нашёл, как ни старался.", "Выходит что на западе процесс гниения не уступает российскому.", "Очень сильный автор.", "На любителя, но один раз прочитать можно-рекомендую. Жестковато, но наводит на размышления."], "img_src": "images/19008.jpg", "book_path": "books/Ад на двоих.txt"}, {"title": "Ад - это отсутствие бога", "author": "Чан Тед", "genre": "Научная фантастика", "comments": ["Как научная фантастика рассказ-ГАВНО.! Но как труды человека, заслуживают внимания, поэтому дочитал до конца.", "Prinosu ocen bolsuyu blagadarnostza vase slujenie lyubitelym citat knig. Bolsoe vam sbasibo.", "Хорошее, стилистически грамотное, продуманное произведение. Ничего лишнего. Автор с искрой таланта."], "img_src": "images/19009.jpg", "book_path": "books/Ад - это отсутствие бога.txt"}, {"title": "Адепт", "author": "Куртц Кэтрин", "genre": "Фэнтези", "comments": ["Я не читала, но думаю интересно. Хороший сайт. Мне нравиться))", "судя по описанию, супер", "kniga interesnay no postoyhho zavisaet svyziy", "тяжело смотреть, как вырождается фэнтези, с каждым годом все сильнее и сильнее. Много начинал, еще больше бросал читать, запутался в круговерти авторов и произведений... Смешно сказать, уже смотрю книги по обложкам и комментариям. Даст Бог, сейчас повезет...", "это не фэнтези. Возможно, мистика. Возможно, научная фантастика. Но не фэнтези. Книга затягивает, когда читаешь. Но как только отрываешься, возвращаться к чтению нет желания. Не дочитал чуть меньше половины.", "Мне понравилось, но автор что-то не договорил. Например, что стало с той девочкой?", "Интересная книга. В стиле мистики, и немного есть детектива.", "Хорошая книга, приятно читается, хочется продолжения.", "Ребят, прочитала коментарии. Неужели нельзя написать о книге ничего хорошего? Ну и что, что мистика, книга очень интересная и кто любит читать, то прочтёт! Я лично прочла быстро и легко, потому что было интересно!", "Мне очень понравилась. Причем все три части очень интересные. Я сначала купила третью книгу, потом попалась на глаза первая часть, а вторую долго нигде купить не могла, пока в нете не решила поискать)))))))))))", "Очень интересно-читается легко-на одном дыхании.", "Книгу еще не читал, но автора знаю по серии книг \"кровь дерини\". Никакого сожаления о прочитанном нет. Книги захватили.", "Жело смотреть, как вырождается фэнтези, с каждым годом все сильнее и сильнее. Много начинал, еще больше бросал читать, запутался в круговерти авторов и произведений... Смешно сказать, уже смотрю книги по обложкам и комментариям. Даст Бог, сейчас повезет...", "Книга захватывает, читается легко, сюжет динамично развивается и не затянутый. Почитать можно тем более что есть продолжение.", "Книга - ерунда, такую литературу не то что покупать или в библиотеке заказывать, даже печатать не стоит. И многие неоправданные ожидания от ее названия портят общее впечатление от рекламки.", "Сложно отнести эту книгу к какому либо жанру. Понятно разочарование читателей, привыкших к ярким фэнтэзийным текстам. Этот цикл скорее будет интересен тем, кто художественным изыскам предпочитает прикосновение к тайне. Автор явно \"баловался\" практиками. :-)", "Книга супер, есть продолжение \"Лига рыси\"", "Кому как, но лично мне не понравилось. И сайт в лучшем случае на троечку, так как НАСТОЯЩЕЙ фэнтэзи очень мало, а то что есть, надо покупать. Короче полная хрень этот хваленый сайт.", "Для меня книга не очень. Ей востаргаются те кто не читал НАСТОЯЩЕГО ФЭНТАЗИ.", "(Для Цузунь и им подобных)Данная книга \"захватит\" тех, кто в теме. Насколько я знаю, автор в некоторой степени имеет отношение к некоторым составляющим романа. Отдельный вопрос к Цузуню - что такое по Вашему просвещённому мнению - НАСТОЯЩЕЕ ФЭНТАЗИ.", "Увы, порадоваться нечему. Книга не притягательна с самых первых страниц и далее, хотя не исключено что кто-то ею и останется доволен. Люди разные и на всех сразу не угодить, однако большинство скажут - нет данному произведению."], "img_src": "images/19022.jpg", "book_path": "books/Адепт.txt"}, {"title": "Адская война", "author": "Жиффар Пьер", "genre": "Альтернативная история", "comments": ["лет 100 назат читать можно было, а сечас чушь!!!", "Сейчас смешной и наивной кажется картина апокалипсиса, написанная мсье Жиффаром. Знал бы он, насколько изменились люди, сколько еще они разных способов придумали для собственного уничтожения. Адская война не впереди, ад - уже здесь.", "\"Balett_In_Da_Club  (19. 08. 2011 - 09:15:44)\r\n\r\nСейчас смешной и наивной кажется картина апокалипсиса, написанная мсье Жиффаром. Знал бы он, насколько изменились люди, сколько еще они разных способов придумали для собственного уничтожения. Адская война не впереди, ад - уже здесь. \"\r\n+100.", "Вряд ли Апокалипсис может быть смешным. И писатели, изощеряющие свою фантазию в безграмотном изобретательстве способов уничтоженияне смешны - они они омерзительны. В 1939 вышла весьма похожая книжонка Шпанова \"Первый удар\" о том, как победоносная Красная Армия уничтожает Европу. Видимо, у Жиффара она и списана."], "img_src": "images/19030.jpg", "book_path": "books/Адская война.txt"}, {"title": "Адский дом", "author": "Матесон Ричард", "genre": "Ужасы и мистика", "comments": ["очень реалистично написано. Мне очень понравилось! Люди с хорошей фантазией по-настоящему оценят эту книгу!!!", "Книга стоящая, читать интересно, конец правда немного разочаровал. Язык легкий и образы яркие. Всем, кто увлекается ужасами стоит прочитать!", "Неплохо. Но по сравнению с Варго не страшно и немного грязновато и пошловато.", "мне очнеь понравилось, но и вправду слишком пошло.", "Почитать можно, но присутствие эротического намека несколько раздрожало.", "Ничего пошловатого не заметил))) Советую почитать и другие его произведения тем более, что на его книгах \"рос\" Стивен Кинг!", "Книга очень понравилась. Чем то напоминает \"Особняк Красная Роза\". Прочла за один день, так захватила, не могла оторваться!", "все время держит в напряжении, но в конце развеивает все страхи. любителям ужасов должно понравится)", "Очень понравилась книга. Капелька ужаса, небольшая интрига и... Прощай пара часов. Меня, ушедшей в чтение, нет))", "Присоединяюсь ко всем положительным комментариям. Захватывающая книга. ", "Настоящий HORROR!!!", "Читал её под музыку Korn. Долго не мог уснуть несколько дней подряд!!!", "книга очень интересная, хотя и вправду местами уж очень пошло))) но все равно, мне очень понравилось!", "Сказатъ, что в восторге, это ничего не сказатъ!! Оченъ еффектно выстроена полемика разных типов отношениа к мистике. И в итоге все оказалисъ правы. Шедевр.", "Прикольная книга, легко читается, интересный сюжет. Но честно говоря страшного ничего не обнаружил, зло как всегда коварно и хитро, ставит всякие ловушки, в которые ловятся самоуверенные ученые и медиумы. С самого начала было понятно, что тот же Дэниел - возможная ловушка, и нужно было быть осторожнее, а не подкупаться на уловки. Думаю можно было бы пофантазировать что-нибудь более изощренное и менее прямолинейное. Для одного прочтения сгодиться.", "Сюжет заинтриговал, но ничего страшного я так и не нашла.... Впрочем книгу с середины уже хочется бросить читать, что я без сожаления и сделала.\r\nЧитаешь - ждешь, когда будет страшно.. Или хотя бы необычно и интересно, но чем дальше, тем стандартнее..... Книга не захватила ВООБЩЕ! Хотя из такого начала можно было развернуть шикарный сюжет (что впору и фильм по нему снимать).... Жаль...", "Книга нормальная, держит в напряжении. Фантазия нормальная, развязка сюжета-тоже в полне. Время потратил не зря, по 12-бальной системе, на мой взгляд- 7,5.", "Нууу так себе, дочитать до конца себя просто заставила, ничего грандиозного не вычитала, страшного тоже.", "Страшного точно ничего нет, но сюжет интересен.", "Неплохо, а по поводу эротики, то у Стивена Кинга порой пожестче выходило из под пера. Да и не в этом дело, Это как айсберг: с виду льдинка, а под водой такое. Такова природа человеческой души или запутанной работы подсознания.", "Начало показалось очень интригующим, но в целом книга мне не понравилась и перечитывать точно не буду. \r\nЯ бы посоветовала \"Дом на краю прошлого\" Эрскин Барбары (но правда только для женской половины). Сюжет не особенно схож, разве что дом и проклятье над ним, но роман Барбары мягче, романтичнее.", "Книга достаточно интересная. Читала не отрываясь, но вот в конце слишком уж по смешному глупо они уничтожили призрак Беласко. Необычно, но хотелось бы поэффектнее.", "Книга просто отпад в начале было немного скучновато но потом немогла глаз оторвать и за сутки почти всю прочитала))))", "Начиталась отзывов и решила прочитать, а после прочтения книги, была очень разочарована. Все и так можно предугадать. Многие сцены не совсем понятны. Почему всех так тянуло к пруду? Слишком нелепые эротические вставки. Мне не понравилась.", "Не плохая книга, но на мой взгляд написать развязку можно было более интересной.", "Книга захватывает. Начнёшь читать - не остановишься. Не рекомендую натурам с очень нежной душевной конституцией. Плохо будете спать ПО НОЧАМ )))", "Книга классная, читала не отрываясь...", "Ужасная книга! Только конец понравился, а так через чур пошлая!", "Книга интересная, захватывающий сюжет!!! Никакого порно нет как многие отзываются.", "Прочитала на одном дыхании. Сюжет не плохой, но сказать пошлая, значит ничего не сказать. Особенно описание церкви и сцена с Флоренс в ванной, когода в неё вселился Дэниел, ну совсем грязно. В общем, после книги спать не страшно, но осадок не приятный от всей этой пошлости.", "А мне книга не особо понравилась, если честно. Как-то скучновато и затянуто. Дочитала, конечно, до конца, раз уж начала, но без большого удовольствия. На троечку, так себе.", "Книга отличная!", "Действительно, пугающая и захватывающая книга.", "Прочитать можно, страшновато, но много пошлости.", "История далеко не новая, \"просто одна из... \" А пошлости окончательно испортили все впечатление о книге.", "Книга понравилась. Читала по ночам от напряжения и от страха била дрожь. Насчёт пошлости она в конце, несколько эпизодов.", "Книга очень интересная! Особенно когда начались аномалии. А про пошлость. Так ничего там такого сверхпошлого не было.", "Книга супер. Если по ней снят фильм с удовольствием посмотрел бы.", "Книга вполне приличная. На уровне твёрдой \"4\". Пошлой её назвать не могу. Не знаю, что уж некоторые там мерзкого нашли... У Варго и вовсе, на мой взгляд, всё намного примитивнее. Может, \"любителям ужасов\" почитать Стайна, там уж точно никакой пошлятины)))", "Книга понравилась, как и все его произведения, читается очень легко, на одном дыхании.", "Один раз прочесть можно, но перечитывать её не буду)))", "Великолепная книга!!! По ней отличный фильм бы вышел...", "Книга класс, советую прочитать.", "КНИГА ХОРОШАЯ, РЕКОМЕНДУЮ.", "Я ни когда бы не подумала что Матесон может написать что то такое тяжелое и обремененное современной склонностью к эротике, она везде сверкает, но от этого автора написавшего знаменитую книгу \"Куда уходят мечты\"Я не ожидала, это удар по дых, довольно таки ощутимый!!(((", "Я ни когда бы не подумала что Матесон может написать что то такое тяжелое и обремененное современной склонностью к эротике, она везде сверкает, но от этого автора написавшего знаменитую книгу \"Куда уходят мечты\"Я не ожидала, это удар по дых, довольно таки ощутимый!!(((В целом книга конечно хорошая сюжет отличный.", "Захватывающий сюжет, но конец немного подкачал."], "img_src": "images/19032.jpg", "book_path": "books/Адский дом.txt"}, {"title": "Адский мир", "author": "Грин Саймон", "genre": "Героическая фантастика", "comments": ["Добрался до пятой страницы...Идея хорошая. Группа первопроходцев у которых мало шансов вернуться в цивилизацию. Несколько шероховато описание несовершенной техники на которой первопроходцам приходится это делать. Упоминание про ремни безопасности, лампочки, \"какие нибудь маски\" наводит на мысль в небрежности проработки текста... будем читать дальше. Тема близко пересекается с моим пока неопубликованным рассказом, правда там все гораздо глаже... относительно принципов работы техники.", "... На 7-й странице просто поразил воображение супер-пупер навороченный пистолет далёкого и страшного будущего, цитата: \"Энергетический заряд пистолета требовал две минуты на перезарядку между выстрелами\"... Это что - темп стрельбы 0, 5 В МИНУТУ??? Как у 16-дюймовок линкора второй мировой? Или я что-то не так понял.", "Книга супер, сейчас буду 2-ой раз перечитывать, читал года 3 тому назад. Также советую Мир туманов и Мир призраков.", "Напряженный сюжет, интересно.", "НЕ ЗНАЮ КАК ОНА МНЕ ПОНРАВИТСЯ. ПОЧИТАЮ. ДУМАЮ, БУДЕТ ПРОСТО КЛАСС.", "Legko i interesno.", "Саймон Грин это - весчь :)Если вы являетесь поклонником фантастики и фэнтези это идеальный вариант.", "На троечку акцент делался на душевные качества героев а вылилось всё в тухленький хорорплюсь неправдаподобность и не расрытость сцен сражений меня просто убивает.. \"чужие закрыли всю площадь\" и 4 человек успешно их валили на протяжении получаса имея только 4 меча и три пистолета из которых было сделано максимум 45 выстрелов.... Как то бредово.", "Ради внутреннего успокоения можно читать эту сказку.", "Все на троечку, кроме раскрытия характеров героев, мастерски, но, я не понимаю, зачем и дальше продолжать, или думает, что его читателям нужно все разъяснять и \"разжевывать\"."], "img_src": "images/19034.jpg", "book_path": "books/Адский мир.txt"}, {"title": "Адский огонь", "author": "Азимов Айзек", "genre": "Научная фантастика", "comments": ["Это не книга, это рассказ! Всего одна страница. Похоже автор любит насмешничать, но своё отношение к ядерной войне, как мне кажется. он сумел высказать очень даже не плохо. В плохом настроении лучше не читать этот рассказ, может ухудшить и без того плохое настроение.", "Рассказ страшноват, но интересен)))", "ТО ЖЕ БЫЛО В ЧЕРНОБЫЛЕ, ЕСТЬ КНИГА \"ЧЕРНОБЫЛЬСКАЯ ХРОНИКА\", ЭТО РУКОПИСНЫЙ ПАМЯТНИК ВСЕМ КТО ТАМ ПОБЫВАЛ - НИЗКИЙ ПОКЛОН И ВЕЧНАЯ ПАМЯТЬ ТЕМ, КТО СПАСАЯ НАС, СГОРЕЛ ОТ РАДИАЦИИ. А такой рассказ прокомментировать трудно, там всё сказано, добавить больше нечего. С НАСТУПАЮЩИМ ВСЕХ!", "Какое страшное сочленение нового научного и древнего, почти забытого.", "Это нашим мировым ЧЛЕНАМ политбюро показать надо.", "Это похоже на пророчество.", "Автор смеётся не над учеными, автор смеялся над людьми не гомосапиенсами.", "Сильно!", "Это галлюцинации от ужаса, но...", "Кроме слова ОЧУМЕТЬ ничего не идёт в голову.", "Бред какой! От этого автора более замысловатый сюжет ожидала.", "Как-то встречал фото самого начала взрыва яо. Не похоже :)", "Рога???? Вы серьёзно?????"], "img_src": "images/19036.jpg", "book_path": "books/Адский огонь.txt"}, {"title": "Агент Тартара", "author": "Иванов Борис", "genre": "Детективная фантастика", "comments": ["интересно, местами даже захватывает)", "Читать можно.", "Прочитала с большим удовольствием.", "Еще не читал но знаю иванов пишет великолепно.", "Хорошая книга. Мне очень понравилась.", "Сюжет гипертрофированно раздут как мыльный пузырь. Персонажи расписаны размыто и нет чувства сопереживания их соплям! Читать если больше ничего нет пойдет.", "Начало и середина интересные. Концовка смазана.", "Еще не читала но надеюсь что будет интересно.", "Книга дает представление о возможном техническом прогрессе. Много технических деталей. Это радует.", "Очень интересная книга. Понравилась! Читайте."], "img_src": "images/19057.jpg", "book_path": "books/Агент Тартара.txt"}, {"title": "Агент Византии", "author": "Тертлдав Гарри", "genre": "Альтернативная история", "comments": ["сплав историка и фантаста в литературе даёт прекрасный результат.", "Книга на одно прочтения. Скучно и длинно. Все построенно на принципе если-бы да ка-бы. Единственная правда про оспу.", "Согласен с Юлей. Затянуто и не захватывает. А жаль! Тема то благодатная.", "Юля-книголюб абсолютно права. Лучше прочитать известный пятитомник Успенского \"История Византийской империи\"."], "img_src": "images/19059.jpg", "book_path": "books/Агент Византии.txt"}, {"title": "Агент Звездного корпуса", "author": "Кудрявцев Леонид", "genre": "Научная фантастика", "comments": ["Интересная книга, всем советую прочитать! Интрига держится до последних страниц. Автор просто гений!!!", "Книгу из раздела 'научная фантастика' надо перенести. Скорее похоже на сон ребенка, где он всех молчит и у него всегда все получается."], "img_src": "images/19062.jpg", "book_path": "books/Агент Звездного корпуса.txt"}, {"title": "Агент пустоты", "author": "Кейес Грег", "genre": "Боевая фантастика", "comments": ["Скучноватое описание событий, типа пересказа просмотренного фильма."], "img_src": "images/19070.jpg", "book_path": "books/Агент пустоты.txt"}, {"title": "Агентство магических катастроф", "author": "Мяхар Ольга Леонидовна", "genre": "Фэнтези", "comments": ["забавная книжка, можно почитать", "Сегодня весь день уделила этому автору. Знаете, не пожалела. Книги полны искромётного и доброго юмора, без капельки пошлости и злости. Героиня подкупает своими качествами и острым язычком. Милая и добрая сказка, впрочем, как и все творения, вышедшие из- под пера этой милой леди.))", "Снова автор превзошла саму себя! Посто потрясающая книга! Впрочем, вряд ли могло быть по другому. Талант его и не пропьешь, и в землю не зароешь!\r\nС нетерпением жду чего нибудь нового и не менее интерестного!", "Отличная книга", "отличная книга!!!читала на одном дыхании не могла оторваться, меня парень приревновал!!)))PS: я б эльфа выбрала))", "я давно эту книгу прочитала, отличный автор, советую книгу Ольги Мяхар \"МУТАНТКА\")", "случайно скачал эту книгу чтоб читать на работе от делать нечего, но эта книга мя затянула! я читал ее как только была свободная минутка и дома и где только мог))) СУПЕР!", "Спасибо бошьшое за такую отличную книгу!!!!! Читала взахлеб, не оторваться просто!!!!!", "веселая книга, местами действительно смешная. Хороша для отдыха, заряжает позитивом.", "Прочитала почти все Ваши книги. Половина из них приобрела в бумажном варианте, хотя у меня электронная книга. Юмор без пошлятины, без крайности читать интересно, отдыхающе, такое не стыдно предложить почитать своему сыну подростку. Спасибо!", "Замечательная книга, читается очень легко и вдохновенно, огромное спасибо автору, советую почитать всем кто любит фентези - не пожалеете))", "Книга очень интересная, много юмора и позитива!!!!!!", "прикольная книга, можно хорошую серию на эту тему издать!!!", "книга доставила массу положительных эмоций. буду искать ваши книги на прилавках!", "Действительно хорошая книга, прочитала с огромным удовольствием.", "Книга на один раз, но забавные моменты действительно есть. Особой художественной ценности из себя не представляет, сюжет как таковой отсутствует: все сводится \"к выполнили первый заказ, выполнили второй, выполнили третий\".Продуманный мир отсутствует!Но в целом уровень повыше, чем у огромного большинства книг данного направленияРезюме: время скоротать поможет, читайте!!!", "Мне понравилось. Много веселого, искрометного юмора! Почитать стоит!!!", "Прочитала книжку... забавная! советую прочитать для поднятия настроения!!!", "Дрянь редкостная. Мало того, что авто сам себе противоречит, так ещё и речевые ошибки имеют место быть.", "Ничего.... Разок можно прочитать.\n ", "Книга потрясающая, прочла за несколько часов, не отрываясь, потому как оторваться от этого нассыщеного смехом произведения просто невозможно! Герои просто заставляют влюбится в себя, Эльф - Бесовка, просто неподражаема, как и ее котик.Всем советую прочесть, гарантирую хорошее настроение. Автору успехов, вдохновения, а нам, простым читателям, новых книг с такими же легкими, смешными сюжетами.)", "Весьма захватывающая книга с романтикой, что СУПЕР!!!!Секса к сожалению 0000 (дырка от бублика)Зато романтики высоких чувств (любви) достаточно на 4 есть.... Концовка весьма зорошо по отношению к любви.Говорячие коты как то уже много встречаютса но и здесь он весьма к стати...Книга хорошая, нравитса ее самоуверенность (особенно когда она разделывалась с ельфами... так ждала что она измениться и они рухнут на колени (( Но ниче потом тоже было ниче хотя его она к сожалению мало помучила!).Интересная ЗАВЕРШЕННАЯ книга которая хороша 1 томом.5 балов! (по 5 бальной)", "Мне очень понравилась ваша книга! С нетерпением жду новую) оценка 5 баллов. Пишите так всегда, увлекательно и интересно! Большое вам спасибо за эту книгу)))", "Милая Алекс777, не знаю как Вы относитесь к фэнтэзи, но характеры зверюшек- спутников героинь Мяхар можно смело охарактеризовать как \"вякалки под руку\". Очень хорошие и добрые книги с качественным юмором))", "Дельгира, я с тобой согласна про Мутантку))))вообще, все книги данного автора, до которых так или иначе я смогла добраться, безумно нравятся не только мне, но и моим домашним)))) огромное спасибо автору за подаренные минуты (к сожалению, книги читаются быстро!) хорошего юмора и отдыха)))) творческих успехов, а мы с нетерпением ждем следующих работ)", "Уважаемая Igrivaya, искренне благодарю вас за совет:) обязательно прочту, уповая на ваш большой читательский опыт, когда появится настроение для чтения данного жанра:) пока же, душа требует чего-нибудь трагично-драматично-серьезного...намек уловили?:):):)(простите за наглость)", "Для поднятия настроения советую почитать ещё Громыко О., Жданову С. и Сокол З.Думаю, вам должен понравится и юмор и сюжет, не избитый как тряпичная кукла...Правда концовки у последних двух авторов ... неожиданные... Но, думаю, им это только плюс! Я читала и, была удивлена, особенно, последним автором.", "Мне очень понравилась ваша книга! С нетерпением жду новую) оценка 5 баллов. Пишите так всегда, увлекательно и интересно! Большое вам спасибо за эту книгу)))", "Оцека пять балов, автор заслужила. Полностью поддерживаю \r\nverona   (26.06.2011 - 21:21:39)", "Ну, книга супер! Но есть и лучше! Немного перебор с характером главной героини, а так, супер!", "Книги этого автора на один раз, по-моему. Потом можно перечитывать понравившиеся места - но не полностью книгу. Читала у нее очень многое. Мне ее сюжеты показались несколько копирующими друг друга (сравните, например, любовную линию в \"Мутантке\" и \"Неподдающейся\". Шаблон, однако). Не могу не согласиться на счет зверей-спутников героинь - они играют значительную роль в создании юмористических эпизодов. (а юмор у автора, действительно, интересный). К сожалению, стоит сказать и о копировании авторами друг друга (у Мяхар \"Ведьма на задании\" - цикл Громыко о Вольхе Редной, особенно, \"Профессия: ведьма\".В целом, как уже сказала - книги приемлемы, вполне подойдут для приятного времяубивания. Автору хотелось бы пожелать творческих успехов и большее тщательной работы над характерами героев.", "Именно эту книгу я ещё не прочла, но уже знакома с творчеством автора. Мне очень нравится живой язык повествования, описания, диалоги - просто супер!", "Действительно, хорошая книга, искроментный юмор и хорошее настроение обеспеченно! Хорошо бы продолжение книги прочитать.", "Мне книга нравится. А продолжение есть?", "Книга дествительно интересная. Хотя есть придирки по поводу текса, мне кажется он немного сыроват и в некоторых местах можно было бы его доработать. А то создается впечатление, что писал профессионал, а редактировал дилетант.", "Книга не огорчила, в принципе на 4+. Кое-где сюжет немного хромает, но в основном, спасибо автору за хорошую книгу и замечательный юмор.", "Веселая и заряжающая позитивом! С удовольствием читала. Такие хорошие легкие книги очень нужны. В трудную минуту сесть почитать - и настроение отличное.", "Простая и смешная.", "КНИГА УВЛЕКАЕТ ТАК, ЧТО ОТОРВАТЬСЯ НЕ ХОЧЕТСЯ. ЧИТАЛА В ЛЮБУЮ СВОБОДНУЮ МИНУТУ.", "Спасибо за книгу!!! Это просто замечательный рассказ! Я сначала книги влюбилась в её персонажей. В некоторых частях получила просто огромное удовольствие! Читается очень легко и быстро, так и хочется читать дальше, но к сожалению она закончилась.\r\nЖелаю всем читателям окунутся в мир магии из этой книги!!!", "Прикольная книга, НО конец не в какие ворота не лезет.Ну где вы видели чтобы убийца предлагал девушке жениться. Да и вообще, ведется себя, как девушка.", "Женская книжка до и отзывы одни девочки))) Видно парням не очень.", "Потрясающая книга! Жаль что одна.", "Книга СУПЕР!!!! Именно то, что я так давно искала ))))) Прочла на одном дыхании!!! ОГРОМНОЕ СПАСИБО автору!!!!! Пишите, не останавливайтесь, радуйте нас новыми произведениями!!!!!", "Интересная развлекательная кника. Собираюсь почитать ещё.", "Хорошая книга, но что-то взято из \"Мутантки\", что-то из \"Пророчества для ангела\", прочитать можно:) Кот Уська обеспечивает успех книги, а автору респект за потрясающую фантазию, потому что читать не скучно!!!", "Книгу этого автора читала впервые- понравилась!!!", "Книга СУПЕР!!! Хохотала до слёз!!!", "Очень понравилось!!! Отличная книга, впрочем как и все остальные ее книги, очень похоже на стиль Белянина А. Так же захватывающее и ч.юмором))) Спасибо!", "Очень интересная книга)) Самый смешной момент про кашу, которую сварил Филин)) Хохотала до слёз))", "Классная книга! Насчет шаблонности работ автора полностью согласна, но эта книга мне очень понравилась.", "КНИГА КЛАСС, СОВЕТУЮ ВСЕМ ПРОЧИТАТЬ.", "Я очень люблю фэнтези с юмором, но эта книга к нему явно не относится. За все время чтения, я всего лишь несколько раз улыбнулась, да и то не юмору автора, а откровеным ляпам. Не знаю как других, но меня не смешат постоянные превращения друзей в козлов и т. д. Кроме того, нормальный сюжет отсутствует напрочь. Какой-то сборник нелепых рассказов. Все у героини так легко и просто, что становится совершенно не интересно. В начале еще как-то спасала положение любовная линия, но под конец и она превратилась в пошлый фарс. Куча не нужных персонажей не имеющих никакой особой роли. Героиня постоянно как-то слишком пафосно умирает и совершенно глупо воскресает. Я не перечислила и половины, того что мне не понравилось. СОВЕТ ДЛЯ ТЕХ КТО ЛЮБИТ ПОСМЕЯТЬСЯ над хорошей книгой,-почитайте Макса Фрая серию Лабиринты Эхо-не пожалеете!", "Книга интересная, если хочешь просто отдохнуть, по стилю очень похоже на Громыко, если любите легкий юмор то читайте не пожалеете, читается легко и время за чтением продетает незаметно, большое спасибо автору!!!!!", "Классная книга!!!!! Советую прочитать.", "Все как-то быстро и предсказуемо. А временами скучновато. Но много позитива. Можно разок прочитать.", "Книжка очень прикольная, советую еще почитать \"А что вы хотели от Бабы - яги\" обе части замечательнейшие книжки, очень легко и весело читаются.", "Книга прекрасная! Лично мне очень понравился Уська!)))) Смишной кошак!))) Иногда мне его было жалко!(Но он классный! А еще мне понравился момент когда Клин забодал дракона и он резно побежал летать!))))))))", "Класс! Невозможно было оторваться! До того интересно и захватывающе, как будто сама там оказываюсь. Очень хотелось бы увидеть эту сказку по телеку, лучше в виде мультика. Можно оборжаться! :-)", "Оценки 1 слишком много. Достали эти мерисьюшные ведьмы/эльфийки, которые вроде принцессы, но манеры и воспитание как у шпаны.", "Книжка класс... я хотел-бы посмотреть на эту дьяволицу в душе, в неглиже, уххх.", "От этой книги не возможно оторваться! Спасибо этому замечательному автору!!!", "Мне очень понравилась ваша книга! С нетерпением жду новую) Оценка 5 баллов. Пишите так всегда, увлекательно и интересно! Большое вам спасибо за эту книгу. Советую прочитать всем своим знакомым!!!!!", "Спасибо. Продолжайте радовать такими же новыми книгами.", "По нескольку раз перечитываю с удовольствием. Книги просто класс! Сюжет неизбитый, много юмора. Большое спасибо автору.", "Книги у нее просто супер, я читал и смеялся до слез. \"Кот - Глававрь\" Книги супер надеюсь в дольнейшем еще прочитать 100 ваших книг)))", "Книга норм, можно читать) Прочитала, а потом ещё отходила час)", "Читала взахлеб, очень понравился Клин, аааааааааа тоже так хочу!!!!!!!!!!", "Книжка супер)))) Читала на одном дыхании, отрываться не хотелось.", "УЖЕ К 40 ПОДХОЖУ, А СКАЗКИ ДО СИХ ПОР ЧИТАЮ. ОЧЕНЬ ХОРОШАЯ, ДОБРАЯ, ИНТЕРЕСНАЯ СКАЗКА!", "Позитивна та цікава книга...)) раджу прчитати книгу \"мутантка\". Позитив гарантовано:):):):):):)", "Интересна книга, но на любителя!!", "Если есть свободное время и нет желания загружать мозг мыслительным процессом - вполне сойдёт почитать на один раз. Так то подобного чтива (навроде \"А что вы хотели от Бабы Яги\") Сейчас полно. Сюжет примитивненький (я бы сказал - вообще отсутствует), юмор довольно однообразный, но читается легко.", "Классный автор затягивающие книги, юмор, сюжет, читала еще мутантку, СОВЕТУЮ.", "Книга понравилась. Интересная.", "Эх... К сожалению книга - образец махровейшей классической Мери-Сью для девочек лет тринадцати. Я пожалуй в свои 18 уже для такого выросла. Герои картонные какие-то, созданные лишь для того чтобы подчеркнуть величие, силу, красоту и прочая главной героини - глупенькой самоуверенной не понять чего. Эльфийка? Не смешите меня... Замудреный набор звуков и опупительная красота с ушами не прибавляют \"эльфийскости\", ощущение будто современная школьница-попаданка. В общем, для лиц не старше четырнадцати лет и с отсутствием литературного вкуса.", "По началу стиль, в котором написана книга, действительно очень понравился.... Но чем дальше..... К концу книги поняла четко и безоговорочно: НЕТ! Книга написана скомкано, фантазии писательнице явно не хватает, потому и получились некоторые места попросту ГЛУПЫМИ! Я бы и ребенку своему эту книгу не порекомендовала.... Жаль, ведь задумка очень интересная!..... Но не доработана книга, не додумана.... Я бы эту ее в свою домашнюю библиотеку не купила....", "Попал на страницу совершенно случайно прочитал комментарии и решил узнать за что ругают автора. Частично соглашусь с мнением меньшинства -да это достаточно сырое, местами примитивное и может не совсем смешное произведение с частично заимствованным сюжетом. Но дамы энд редкие господа -Вам не кажется что в комментариях желательно избегать слова глупость, не хватает фантазии и т. Д.Это не Желязны с \"Амбером\" и не Толкиен с \"Хоббитом\"- формат произведения не рассчитан на полное жизнеописание героев, их мира, характеров и всего того чего, как Вам кажется, не хватает этой книге. Легкая сказка на любителя- и таких любителей судя по положительным отзывам большинство. Вряд ли всем им меньше 14, да и обвинять других в отсутствии литературного вкуса не совсем корректно наверно.(\" Прежде всего, запомните: никакого «хорошего вкуса» (равно как и «плохого») Не существует. Это чистая абстракция или, в лучшем случае, конвенция – то есть более-менее общая договоренность. О вкусах не спорят, потому что серьезного спора, да и просто серьезного разговора они не выдерживают, сразу же рассыпаясь во всей своей противоречивости, чтобы не сказать противоестественности.\"-Топоров В. Л.)\r\nПрисоединюсь к большинству - Благодарность автору и дальнейших творческих успехов.", "А мне понравилось! Прочитал с удовольствием.", "Многие пишут что в 18лет эта книга уже не подходит для чтения, ребенку своему бы не посоветовала... А мне 34 года и в нашей житзни так много всего от чего хочется просто отвлечься не напрягаясь почитать, не искать в написаном не соответствия, а просто получить легкость... Так вот, я ПОЛУЧИЛА эту легкость и заряд доброты от прочтения книги Агентство магических катастроф. Автору спасибо!!! )))", "Читала на одном дыхании. Жаль, что закончилась, с удовольствием читаю другие книги Ольги. Жду выхода в инет новинок этого автора.", "Интересная книга, сценарий разворачивается быстро без лишних слов, захватывает, интересна для подростков."], "img_src": "images/19073.jpg", "book_path": "books/Агентство магических катастроф.txt"}, {"title": "Академия Тени", "author": "Андерсон Кевин", "genre": "Эпическая фантастика", "comments": ["Почему. Она. Такая. Короткая."], "img_src": "images/19089.jpg", "book_path": "books/Академия Тени.txt"}, {"title": "Академия и Земля", "author": "Азимов Айзек", "genre": "Научная фантастика", "comments": ["Очень рекомендую.", "Умная, интересная и мудрая книга- за одну только фразу-... За мысль об использовании ядерного взрыва его повесили собственные матросы....стоит читать и поставить в учебники в школе.", "Книга очень понравилась, в начале ее я еле читала, но конец был захватывающим. Я только вторую книгу Азимова читаю, но автор потрясающий со своей фантазией, конечно последнюю главу снова нужно перечитать, так как я в 3 часа ночи читала, не могла оторваться и не совсем поняла."], "img_src": "images/19091.jpg", "book_path": "books/Академия и Земля.txt"}, {"title": "Академия и хаос", "author": "Бир Грег", "genre": "Научная фантастика", "comments": [], "img_src": "images/19092.jpg", "book_path": "books/Академия и хаос.txt"}, {"title": "Академия на краю гибели", "author": "Азимов Айзек", "genre": "Научная фантастика", "comments": ["Интересная книжка. Мне обложка нравится."], "img_src": "images/19093.jpg", "book_path": "books/Академия на краю гибели.txt"}, {"title": "Академонгородок", "author": "Бачило Александр", "genre": "Научная фантастика", "comments": ["Давно не встречал такого достойного фантаста-русофила, спасибо огромное за вашу книгу, за настрой, за доброту, за то что вы есть. С нетерпением ждем продолжения!!!", "Некоторые истории интересны, но в общем я не поняла кто победил-то добро или зло, мне не понравилось слишком для меня мудрено."], "img_src": "images/19098.jpg", "book_path": "books/Академонгородок.txt"}, {"title": "Акцент судьбы", "author": "Абвалов Василий", "genre": "Боевая фантастика", "comments": ["Сейчас прочитаю и посмотрим...", "хорошая книга мне понавилось.", "Интересная книга, легко читается. Всегда нравились такие сюжеты, когда человек обладает невероятными способностями (к тому же еще добрый, справедливый и скромный) и постоянно удивляет и восхищает окружающих.\r\nМестами в книге, на мой взгляд, слишком затянуты какие-либо рассуждения, но это наблюдается практически у любого автора (заполнять книгу ведь чем-то надо:)). Такие места просто пролистываем почти не читая... ", "подскажите а где есть продолжение книги?", "НевиДимка   (09.11.2010 - 23:40:29)\n\nОчень динамичный сюжет, читается на одном дыхании. Но иногда это напоминает простое перечисление фактов. AGREE.", "Обалденно! Просто нет слов:)", "Книга  мне  понравилась,  хотя  по  моему  мнению  должно  быть  продолжение", "книга мне очень понравилась, хороший сюжет, буду ждать новых произведений.", "Очень легко читается и уже есть 2 часть. Я правда не разобрался ещо, как здесь выкладывать.", "Бесподобно!! а как называется вторая часть?", "согласен с предыдущими ораторами, хорошая легкая книга, читается на одном дыхании.", "хорошо продуманый сюжет, юмор, а про продолжение после 2-й части не совсем согласен - вроде заверешение вполне лаконично)", "мне книга  понравилась!!!!!!!! СУПЕР СУПЕР!!!!!!!!!!!!!!! ИНТЕРЕСНАЯ И ДИНАМИЧНАЯ СКАЗКА ПРО БАЛОВНЯ СУДЬБЫ", "Согласен с положительной оценкой. Книга увлекательная и легко читается! Спасибо АВТОРУ!", "гдеееееееееееееееее продолжение второй части. Закончилось как диверсанты напали на станцию. Это ведь не конец?", "Сразу было понятно чем всё закончится. Добрая сказка.", "Прочитал вторую часть - Неахти((", "Мне понравилась книга! Хороший слог и легкое чтение, вот бы продолжение почитать.....", "Классно написано. Прочитал на одном дыхании. Автору не опускать планку:)", "Книга просто класс, советую прочитать.", "Офигенная книга!))) А продолжение есть?", "Получил удовольствие. Буду ждать продолжение.", "Интересная книга.", "Как вторая часть называется, подскажите кто нибудь.", "Автор молодец.", "Хорошая книга, с не плохим сюжетом, иногда перебор с высказываниями, но сюжет захватывающий... Читается легко, на одном дыхании...\r\nавтору продолжать в том духе, нашол бы книгу в городе с удовольтвием купил бы и перечитал заново... Оценка 4 из 5 баллов.", "Оптимистичная история.", "НЕ понравилось. Нудное начало, схема на схеме... Не заинтриговало сначала, не дочитал - бросил.", "Книга хорошая. Как называется вторая часть никто так и не ответил.", "Книга хорошая, ну очень уж много технических характеристик.", "Великолепная книга! Описать так нашу современную матушку Русь на ненавязчивом фоне звездных войн талант нужен. Надоели книги : какой болтик - куда вставить; каким ударом положить врага;как герою плохо от ответственности.Анализ окружающей действительности и правильные выводы -вот что нам всем надо.", "Вдохнул - выдохнул и всё закончилось.", "Очень интересная книга, дух захватывает)", "Приятный переход от тактики ведения боя к философии и просто уважение главного героя к окружающим восхищает. Спасибо автору. Требется продолжение.", "Можно отдохнуть душой, не заморачиваясь +++", "Читается легко! Интуитивно понятен ход рассуждений автора! Браво! Хочу далее...!!!Спасибо автору и сайту!", "Книга понравилась, хотелось бы продолжения.", "Отличная книга, ищу продолжение.", "Прочитала книгу с огромным удовольствием. Немножко напоминает Эдмона Гамильтона, но тем не менее интересно. Задумка верная - люди всегда мечтали, мечтают и будут мечтать о способностях, нормальному человеку не свойственных (хотя что такое нормальный человек? - для всех ведь по-разному). Читается, действительно, на одном дыхании и очень хочется продолжения.", "Очень и очень)", "Отличная книга! Но... Хотелось бы продолжения!", "Понравился стиль изложения. Хорошая книга, читается легко. После прочтения стал искать другие книги этого автора. Жаль, что на сайте только одна(", "Что_то нехватает, но язык легкое, желаю удачи!!!", "Мне книга понравилась.", "Хорошая книга, спасибо автору.", "Книга понравилась.... Где продолжение?", "Наивное чтиво, очень, с множеством не законченных линий, и погонять взятых у других авторов решений \"карандаш в глаз - из серии сталкер\", только там такое решение оставляет ощущение законченности а тут не понятно к чему оно и т. д.", "Хорошая книга! Сюжет захватывает!", "Спасибо автору!!! Очень интересная книга и легко читаема! Нет ломающих язык имен и названий! Читается на одном вздохе! Жду второй части!", "Надо продолжение!!!", "Хорошая книга, огромное спасибо автору, замечательный сюжет.", "Интересная книга. На 5 оценка.", "Почитала восторженные отзывы и ожидала чего-то более захватывающего. Несколько разочарована... Герой решает много надуманных проблем, на которые разумный человек просто не обратил бы внимания. Есть удачные моменты, и читается действительно легко, но выше троечки не тянет.", "Классная вещь!! Но продолжение нужно.", "Очень понравилось!!!! Жду продолжения.", "Спасибо автору.", "Нет проблемы. Набирайте \"КулЛиб-скачать\" Потом автора-Абвалов.\nПервая и вторая части - скачивайте или читайте.", "Читается легко.", "Прочитала давно, обе части, очень понравилось! Хотела сказать автору много теплых слов (заслуженных)!. Поправляйтесь! Вы большой молодец!!! Нравится стиль, чистота помыслов героя и умение постоять за окружающих в трудный момент!", "Напоминает старую добрую технократическую фантастику. Естественно, с новыми компьютерно - электронными регалиями. К недостаткам ( или к достоинствам) Могу отнести то, что есть очень пространные логические построения, и, конечно, математически выверены не просто действия, но и вся ткань произведения. Новый Азимов? Ну. Опять же, на любителя. Как старый критик скажу: нужно больше женщин. В этой книге их не хватает. Хороших и разных.", "Превосходная книга. Давно не читал с таким рвением. Уложился за три дня, что плохо сказалось на моей работе, но не мог оторваться. Книга написана просто и доступно, остается только удивляться как все это удалось самому автору... Дать столько знаний главному герою...", "Очень понравилась. Интересно, а продолжение есть?", "Обе части довольно интерестные, к сожалению третьей части скорее всего не быть, в связи болезни автора.", "Автору спасибо!!!! Читается легко. Хотелось бы продолжение.", "Мне понравилось очень читать про человека который находит решения из различных ситуаций, мне он близок по жизни, потому что мне приходится все время ходить по лезвию ножа, такая уж профессия."], "img_src": "images/19100.jpg", "book_path": "books/Акцент судьбы.txt"}, {"title": "Акулу хотят съесть!", "author": "Исаков Дмитрий", "genre": "Юмористическая фантастика", "comments": ["Дальше предисловия не продрался, сразу читать расхотелось.", "Книга очень нравиться, давно искал вторую книгу (первую?) и наконец нашел!", "Классная, интересная и смешная книга. Читается легко.", "Вот это накурено. Сразу и не разберешь толи бред или детский лепет.", "Приятная книга, без нареканий! Жанр сам по себе отличный.", "Мне очень понравилось, советую всем прочесть.... И ничего там накуренного нет.... А приколов много)))))", "А 3 часть Исаков Д. Не успел дописать?"], "img_src": "images/19110.jpg", "book_path": "books/Акулу хотят съесть!.txt"}, {"title": "Акулы", "author": "Шерф Вальтер", "genre": "Научная фантастика", "comments": ["Рекомендую. Умная, интересная фантастика."], "img_src": "images/19112.jpg", "book_path": "books/Акулы.txt"}, {"title": "Альфа Эридана", "author": "Фантастика Советская", "genre": "Социально-философская фантастика", "comments": ["Замечательный сборник.", "Замечательный сборник. Для \"шестидесятника\" такие сборники чудесная отдушина в ностальгии по  беззаботной молодости в шестидесятых.", "Спасибо несказанное тем, кто оцифровал эту книгу. Дохнуло детским счастьем и несокрушимой верой, что чем дальше, тем будет лучше. Но как ошиблись романтики! Люди еще звери и эволюция человека только-только начинается и дай Бог успеет состояться!", "Читал эту книгу еще будучи школьником. Очень приятно перечитать сейчас. Спасибо за труд по публикации в электронном виде! С уважением...", "Одна из самых любимых в юности, книга отца. Дорогого стоит.", "Это до сих пор моя самая любимая книга с детства.", "Я тоже окунулся в детство. Читал этот сборник лет 40 назад, как и альманах \"Мир искателя\". Это здорово. Остается только присоединиться к вашим отзывам. Спасибо всем!"], "img_src": "images/19122.jpg", "book_path": "books/Альфа Эридана.txt"}, {"title": "Алиби", "author": "ИВАНОВ Сергей", "genre": "Научная фантастика", "comments": [], "img_src": "images/19155.jpg", "book_path": "books/Алиби.txt"}, {"title": "Алло, Парнас!", "author": "Берестов Валентин", "genre": "Научная фантастика", "comments": ["А мне понравилось! Только больно уж маленький рассказ. Это так задумано? Хочу ещё!", "Честно, ничего не поняла- это боги?"], "img_src": "images/19161.jpg", "book_path": "books/Алло, Парнас!.txt"}, {"title": "Алмаз Шах", "author": "Ахметов Спартак", "genre": "Научная фантастика", "comments": ["Отличная вещь! Я ее читала давно, искала и никак не могла найти! Почему-то думала, что это И. Ефремов. Удовольствие от  книги огромное!", "Отличная книга!!! Всем советую!", "Отличная книга давно ее искал... Спасибо вам."], "img_src": "images/19163.jpg", "book_path": "books/Алмаз Шах.txt"}, {"title": "Алмазная маска", "author": "Мэй Джулиан", "genre": "Космическая фантастика", "comments": ["В общем, хорошая книга: необычный сюжет, нестандартные герои. Рассказ ведётся от лица нескольких персонажей, с их точек зрения. Но настораживает уклон в сторону шотландского национализма - герои наделены суперспособностями во многом благодаря тому, что они \"кельтского роду-племени\". Да и среди их соплеменников процент, так называемых \"оперантов\", гораздо выше, чем среди других народов Земли. Странно, что, даже выйдя на просторы Галактики, среди землян остаётся чёткое разделение на национальности: у каждой нации своя \"национальная планета\"... Но, хозяин-барин (т.е. автор)!.. А в общем, опять же,- ярко, необычно, захватывающе и, местами, даже, трогательно!", "Интересная книга, но очень много персонажей. Даже прочитав трилогию, сложновато ориентироваться в действующих лицах. В целом, действительно, сюжет захватывает. Я с нетерпением ждала время, когда можно было продолжить чтение!", "Читал с интересом под конец даже как то увлекся, но в конце какой-то облом. Кончается как женский роман а не фантастика сюжет незавершен."], "img_src": "images/19165.jpg", "book_path": "books/Алмазная маска.txt"}, {"title": "Алмазный дым", "author": "Донев Антон", "genre": "Научная фантастика", "comments": ["Хорошо написано. Держит стиль артура конан дойла. Интересные преступники.", "Мне не понравилось, потому что ничего интересного в рассказе не нашла."], "img_src": "images/19171.jpg", "book_path": "books/Алмазный дым.txt"}, {"title": "Алмазный трон", "author": "Эддингс Дэвид", "genre": "Фэнтези", "comments": ["Книга очень интересная и захватывающая!!! Читала на одном дыхании!!!", "Книга очень скучная, в ней мало действия, постояные разговоры героев ни о чем, утомляют. Юмор в высшей степени не смешной.", "Не согласен с вами Сергей, книга очень интересная и извините, это вам не комедия, а фентези и роман, так что не согласен.", "Не скажу, что читала на одном дыхании, но за день прочла. Получила удовольствие. Есть и интрига и сказка (это я про благородных рыцарей).", "КНИГА ОЧЕНЬ, ОЧЕНЬ ИНТЕРЕСНАЯ!!!", "Очень хорошая книга. Вообще-то вся трилогия хороша и отличное продолжение.читать в таком порядке :)Хроники Элении1 Алмазный трон2 Рубиновый рыцарь3 Сапфирная розаТамули1 Огненные купола2 Сияющая цитадель3 Потаенный город.", "Хорошая книга, захватывае, легко читается,  но ищите продолжение!"], "img_src": "images/19172.jpg", "book_path": "books/Алмазный трон.txt"}, {"title": "Алмазный век, или Букварь для благородных девиц", "author": "Стивенсон Нил", "genre": "Киберпанк", "comments": ["Сама крутая книга в данном жанре от самого крутого писателя! Захватывающе, не оторваться!", "Посмотрим. Как то уж подозрительно."], "img_src": "images/19173.jpg", "book_path": "books/Алмазный век, или Букварь для благородных девиц.txt"}, {"title": "Алмазы Селона", "author": "Скидневская Ирина", "genre": "Детективная фантастика", "comments": ["Хороший, динамичный сюжет. Интересные герои. С огромным удовольствием читала!!!", "Здорово!!!!!!!!! Неожидаемо!!!!!!!!!!!", "Очень захватывающий сюжет.. Так много загадок и тайн, что не все укладываются в голове с первого раза.. А остановиться обдумать - нет времени, ибо сюжет тянет читать дальше и дальше...", "Если Вы смотрите передачу -розыгрыш- Вам понравится и сюжет и вариации на тему фэнтази."], "img_src": "images/19174.jpg", "book_path": "books/Алмазы Селона.txt"}, {"title": "Алтарь Василиска", "author": "Арчер Вадим", "genre": "Фэнтези", "comments": ["Довольно интересная и занимательная книга, только слишком замудреные имена и названия, но когда уловишь нить сюжета- не оторваться. Прочитала за один день.", "Хорошая книга, очень интересно.", "Книга ОЧЕНЬ понравилась. Интересный сюжет, яркие герои. Прочитала на одном дыхании."], "img_src": "images/19177.jpg", "book_path": "books/Алтарь Василиска.txt"}, {"title": "Алтари Келады", "author": "Арчер Вадим", "genre": "Фэнтези", "comments": ["Моя первая фэнтези. Зачитался так, что не заметил, как ночь прошла и книга прочитана :)", "Очень интересная книга, легко читается.", "Отличный сюжет, постоянно держит в напряжении. Невозможно оторваться, пока не дочитаешь до конца. Вместе с тем, переданы человеческие характеры, чувства. Доброта, порядочность, любовь. Ответственность - самые лучшие качества. Испытала истинное наслаждение! Спасибо автору!", "Очень увлекательная книга. Читается легко, на одном дыхании. Спасибо автору. Получил огромное удовольствие!", "То же самое что алтарь василиска, текст один - названияразные, а сама книга интересна.", "Великолепный раздел, замечательная подпорка-спасибо.", "Тоже первый раз читаю фэнтези. Вначале не могла перестроить мозги - привыкла к детективам. Потом захватило так, что не высыпаюсь. Хочу еще попробовать что-то в этом духе.", "Книга просто превосходно написана! Не смотря на то, что сюжет разворачивается в пределах одного большого острова, события развиваются на многоуровневых планах. По прочтении оставляет желание взяться за перо самой)) Большая благодарность автору! Желаю автору дальнейших успехов! Рекомендую читателям! Думаю они не прогадают прочтя эту книгу, да и остальные книги Вадима Арчера."], "img_src": "images/19179.jpg", "book_path": "books/Алтари Келады.txt"}, {"title": "Алые небеса , голубое пламя", "author": "Каннингем Элейн", "genre": "Боевая фантастика", "comments": ["книга очень короткая, а задумка вобщем-то не плохая!", "Изложение динамично, поэтому хорошо читается с большим интересом. Спасибо автору за хорошую книгу."], "img_src": "images/19184.jpg", "book_path": "books/Алые небеса , голубое пламя.txt"}, {"title": "Алый легион", "author": "Деннинг Трой", "genre": "Фэнтези", "comments": ["Мне кажется, эта книга была сделана чутким автором. Все просчитано до мелочей. Советую ее прочесть всем тем, кто еще не читал её. Замечательная история. Фильм бы сделали по мотивам этой книги! Спасибо автору.", "Книга интересная. В ней ураган сражений, буря эмоций, через неё передаётся просто шквал положительной энергии, но любовь в этой книге безответная, а конец жестокое разочарование!!!", "Книга интересная и необычная. Получила огромное удовольствие от прочтения!!!", "Ну странные вы люди, зачем в отзывах писать,-\"но любовь в этой книге безответная, а конец жестокое разочарование!!! \"? Кому это надо?! Это так чтоб охоту отбыть у читателей? Ещё конкретней опиши, парочку сцен и так дальше...", "Согласен с Александром-книга бомбезная, но в конце непонятная бесцветная дыра....", "Интересная книга, очень подходит для лёгкого чтения-время проходит с удовольствием."], "img_src": "images/19186.jpg", "book_path": "books/Алый легион.txt"}, {"title": "Аманда Морган", "author": "Диксон Гордон", "genre": "Научная фантастика", "comments": [], "img_src": "images/19189.jpg", "book_path": "books/Аманда Морган.txt"}, {"title": "Амазония, ярданг Восточный", "author": "Павлов Сергей Иванович", "genre": "Космическая фантастика", "comments": [], "img_src": "images/19192.jpg", "book_path": "books/Амазония, ярданг Восточный.txt"}, {"title": "Американская готика", "author": "Блох Роберт Альберт", "genre": "Ужасы и мистика", "comments": ["Повесть - канон, повесть - клише. Как-будто это все уже где-то было. Нет, конечно, раньше я ее не читал, но всего, что происходит ты уже мысленно ждешь. Это \nкак славный, добротный квест. Провести время на ура -самое оно.", "Есть у меня эта книга в бумажном варианте... \"Ведьма\" - отлично написанная вещь, читала запоем. Может и предсказуемо, но написано добротно. Я ее даже перечитывала с удовольствием.", "Тут, по-моему только первое произведения, двух вторых я не нашла.", "Боже, я читала этот сборник, когда еще училась в школе (а было это в начале 90-х) :) Я уже даже название не помнила, брала в библиотеке. Помню, мне тогда очень понравилось, но запомнилась только \"Ведьма\"."], "img_src": "images/19199.jpg", "book_path": "books/Американская готика.txt"}, {"title": "Американские боги (пер. А.А.Комаринец)", "author": "Gaiman Neil", "genre": "Фэнтези", "comments": ["Чем-то напоминает Кинга вкупе с несколько мрачноватой иронией Пратчетта, только более изящно подано.))", "Очень интересная книга. Сюжет не новый, но не заезженный."], "img_src": "images/19200.jpg", "book_path": "books/Американские боги (пер. А.А.Комаринец).txt"}, {"title": "Амнезия творца", "author": "Летем Джонатан", "genre": "Научная фантастика", "comments": ["Начало не очень, но сюжет очень интересный. Почитать можно, рекомендую."], "img_src": "images/19207.jpg", "book_path": "books/Амнезия творца.txt"}, {"title": "Амулет", "author": "Bibby James", "genre": "Фэнтези", "comments": ["А почему? Думаю почитать...", "почему что там?????", "а мне понравилось :)", "Признаюсь честно - не осилила. Начала читать с удовольствием и предвкушением, которые впоследствие переросли в непонимание - а на фига я вообще эту книгу открыла?", "Мне не понравилось. После многочасового прочтения всё же сдалась, прочитала конец и всё! Скучно.", "Ниче почитать можно.", "Мне тоже не понравилось. Даже конец не стала читать.", "Мне очень понравилось. Думала поначалу - неинтересно, а оказалось, что нет. Читается легко, захватывающий сюжет!..", "Охрененская книга, только нужно читать всю трилогию о Ронане, рекомендую."], "img_src": "images/19216.jpg", "book_path": "books/Амулет.txt"}, {"title": "Анакир", "author": "Ли Танит", "genre": "Фэнтези", "comments": ["дaжe нe смог сeбя пeрeбороть чтоб дочитaть до концa,я можeт и нe гомофоб, но книгу читaть нe приятно из зa aккцeнтa нa однополых и родствeнных интимных связях..."], "img_src": "images/19219.jpg", "book_path": "books/Анакир.txt"}, {"title": "Ангел Смерти с дрожащими руками", "author": "Резник Леонид", "genre": "Боевая фантастика", "comments": ["Хорошая оригинальная книга. Интересный сюжет, читается на одном дыхании. Прочитал несколько лет назад, до сих пор помню не \"ЧЕРНОВИК\" Лукьяненко, но по своему хорош!", "Отличная книга. Читается хорошо. Жалко продолжения нет.", "Написано, как по мне, ужасно. Сложилось впечатление, что автор куда то спешит, диалоги - копирка дешевых американских фильмов, да и сюжет тоже. Может, если бы мне было лет 14 - 15, книга бы оставила у меня какие - то хорошие впечатления. А так, даже не на троечку, с трудом поверю, что книга продается или пользуеться популярностью.", "Как сказано в предыдущем комментарии:\n\"Может, если бы мне было лет 14 - 15, книга оставила у меня какие-то хорошие впечатления.\" Я полность согласен. Мне 15 лет и книга оставила очень даже не плохие впечатления, ну а вам мет ментрэлл следует в другой раздел библиотеки. Так как книга, лично на мой взгляд, полностью соответствует жанру Боевая Фантастика и искать тут что то другое, не имеет смысла.", "Не знаю, может быть Вы и правы, уважаемый мэт ментрэпл, но мне книги Резника нравятся, и мне далеко уже не 15 лет, сыну моему тоже очень нравятся. Хотелось бы выразить огромную благодарность Леониду Михайловичу за его творчество и пожелать продолжения его работы.", "Спасибо за творчество!!!Огромная просьба Леонид Михалычь уж очень нетерпится прочитать продолжение Вашей Книги ангел смерти с дрожащими руками поскорее бы пожалуйста!!!", "Весьма оригинальный и динамичный сюжет..."], "img_src": "images/19252.jpg", "book_path": "books/Ангел Смерти с дрожащими руками.txt"}, {"title": "Ангел Возмездия", "author": "Петухов Юрий", "genre": "Научная фантастика", "comments": ["еще одна часть звезной мести", "Петухов Ю, скучно писать не умеет.", "Более 10 лет назад читал, а сейчас вдруг вспомнился, хороший писатель был*)", "Читал в 93 году, вспомнилось что то\r\nвидимо не только мне :-)", "Петухов, Никитин, Голавачев, все примерно об одном. Они правы. Только кончат плохо. Петухов ушел. Головачев отказался от написанного. Никитин запутался.", "Замечательный автор Мне нравятся его книги.", "С братом перечитываем запоями, и очень Юрию за это благодарны. Брешь книгу в руки, и сразу вот она-молодость.", "Тоже, мать выписывала в начале 90х сборник ФП, но после 2х выпусков цена поднялась на издание. Не дочитал, сейчас попробую)"], "img_src": "images/19254.jpg", "book_path": "books/Ангел Возмездия.txt"}, {"title": "Ангел", "author": "Килуэрт Гарри", "genre": "Научная фантастика", "comments": [], "img_src": "images/19265.jpg", "book_path": "books/Ангел.txt"}, {"title": "Ангелмасса", "author": "Зан Тимоти", "genre": "Боевая фантастика", "comments": ["Довольно интересно, мне понравилось."], "img_src": "images/19266.jpg", "book_path": "books/Ангелмасса.txt"}, {"title": "Ангелы-хранители работают без выходных", "author": "Ворон Елена", "genre": "Научная фантастика", "comments": [], "img_src": "images/19269.jpg", "book_path": "books/Ангелы-хранители работают без выходных.txt"}, {"title": "Ангелы крови", "author": "Макаренков Максим", "genre": "Боевая фантастика", "comments": ["Весьма интересный, многомерный сюжет, куда, вполне, вписывается главный герой, ветеран древних войн, и совсем не кровожадный вампир. Я говорю однозначно - да!", "Весьма интересная книга, советую всем её прочитать, лично мне очень понравилось.", "Захватывающий сюжет. Книга читается на одном дыхании. Очень жаль, что нет продолжения. Я в восторге!", "Очень красочное описание мира, в кото\nром разворачивается сюжет, и особенно\nпонравился главный герой...", "Книжка очень понравилась) Необычная концовка, вроде как и хэппи энд но не для главного героя) Поначалу читается немного тяжело но потихоньку сюжет разворачивается и становится невозможно оторватся от книги) Читал неотрываясь)", "Хоршая книга. Интересный сюжет. Достойна экранизации. Думаю будет интересно.", "Красочно! Читается на одном дыхании!", "Понравилась. Спасибо Вам за творчество."], "img_src": "images/19272.jpg", "book_path": "books/Ангелы крови.txt"}, {"title": "Ангелы тоже любят", "author": "Балабин Михаил", "genre": "Фэнтези", "comments": ["Фентази+ангелы+любовь- всегда захватывающее сочитание!)))", "Занудно, не интересно."], "img_src": "images/19277.jpg", "book_path": "books/Ангелы тоже любят.txt"}, {"title": "Анимист", "author": "Форвард Ив", "genre": "Фэнтези", "comments": ["Книжка интересная, почитать можно.", "Книга хорошая. Застовляет задуматься.", "Очень качественное фэнтези, трогательная история. Перечитываю без конца. Хочется продолжения книги.", "Симпатичная книга для лёгкого чтения. Мне понравилась.", "Неплохая книга. Написана неплохим стилем, сюжет занимательный, смысл есть. Последнее для современных авторов редкостное явление. Книгу читать.", "Книга интересная. Читать легко.", "Легко читается на одном дыхании. Хотелось бы и продолжения истории.", "Ничего оригинального не нашёл, подобного чтива очень много сейчас. Дочитал до конца из былого уважения к автору после прочтения \"Злодеев поневоле\" - динамичнее намного. На троечку твёрдую книга, не более.", "Книга не плохая. Читать можно для удовольствия."], "img_src": "images/19289.jpg", "book_path": "books/Анимист.txt"}, {"title": "Анналы Хичи", "author": "Пол Фредерик", "genre": "Космическая фантастика", "comments": ["редкостная чушь, написано просто отвратительно", "Прикольная вещь! Перечитывал потом дважды...", "Спасибо- получил удовольствие от полной версии!", "Книга \"не пошла... \" Не захватывает, язык тяжеловат...", "Прочла всю серию \"Хичи\" из 6 книг с удовольствием. Богатая фантазия у автора))", "Чушь, которую невозможно ни понять, ни прочитать.", "Действительно - серия романов о \"хичи\" - серьезная фантастика, которая предлагает читателю пораскинуть мозгами над весьма серьезными проблемами отдельных личностей, так и всего Человечества в целом. Иногда для понимания текста нужно определенное базовое образование. Хотя бы старая добрая средняя советская школа :)", "Начал читать. И бросил. Такая херня и скукотища!", "Очень даже интересная серия, ничего заумного в ней нет, затянуто немного, я все 6 книг прочитал и времени потраченного не жалею, хотя его у меня не так много."], "img_src": "images/19299.jpg", "book_path": "books/Анналы Хичи.txt"}, {"title": "Античеловек", "author": "Кунц Дин Рэй", "genre": "Научная фантастика", "comments": ["Недавно закончил читать. Книжка на мой взгляд глуповатая. Напоминает чем то беляевские романы, которые я читал в детстве. А один момент был особенно глупый. Когда солдаты мирового правительства не стали обыскивать хижину после захвата главного героя и убийства этого долбанного двойника андроида. Это же логично. Человек пронырлив с детства. Ну и концовочка подкачала с глупостями. А так книга захватывает. Вобщем на троечку...", "Glupovata soglasen, daje ne hocetsa docitati, ne stoit."], "img_src": "images/19304.jpg", "book_path": "books/Античеловек.txt"}, {"title": "Античные хроники", "author": "Леженда Валентин", "genre": "Юмористическая фантастика", "comments": ["муть, не осилила, бросила на полпути.", "Зря, очень даже интересно!!!", "попыталась еще раз, та же муть, не лезет.", "Хреновое начало. Даже читать не хочется.Хрень от начала до конца. Кто сказал что она похожа на \"Подвижные игры для принцесс\" или \"Баба-Яга Бессмертная\". Вот эти книги действительно классные, не то что эта фигня.", "Ну, на вкус и цвет товарищей нет. А я втянулась в творчество Леженды))", "А \"Лейна\" вообще супер... Советую прочитать.", "Аннотация не заинтересовала, бред, чушь, набор всего понемногу. Так же и содержание. Перемудрил автор.", "Прочитала книгу Лейна. Понравилось, только на мой взгляд некоторые моменты очень растянуты. Автор гонится за количеством страниц?", "В коментах советовали Лейну прочитать - прочитала... Это что-то!!!!!!! Советую теперь всем!!", "Оооо... Лейна это великолепная книга! Втянулась... За день прочитала, теперь всем советую."], "img_src": "images/19305.jpg", "book_path": "books/Античные хроники.txt"}, {"title": "Антитела", "author": "Андерсон Кевин", "genre": "Ужасы и мистика", "comments": ["очень хорошая книга. Написано понятно, красочно. Советую всем прочитать!", "Да! Книга очень хорошая! Все описано весьма не плохо!)) Читал с большим интересом!", "Книга интересная!!! Жаль, что сериал уже не показывают.", "Интересная не занудная фантастика. Держит до конца читателя в напряжении. Спасибо сайт."], "img_src": "images/19314.jpg", "book_path": "books/Антитела.txt"}, {"title": "Антология фантастических рассказов. Том 5", "author": "Алдани Лино", "genre": "Научная фантастика", "comments": [], "img_src": "images/19317.jpg", "book_path": "books/Антология фантастических рассказов. Том 5.txt"}, {"title": "Антология сказочной фантастики", "author": "Пристли Джон Бойнтон", "genre": "Научная фантастика", "comments": [], "img_src": "images/19318.jpg", "book_path": "books/Антология сказочной фантастики.txt"}, {"title": "Антология советской фантастики - 2", "author": "Биленкин Дмитрий", "genre": "Научная фантастика", "comments": [], "img_src": "images/19319.jpg", "book_path": "books/Антология советской фантастики - 2.txt"}, {"title": "Антология", "author": "Вежинов Павел", "genre": "Научная фантастика", "comments": [], "img_src": "images/19320.jpg", "book_path": "books/Антология.txt"}]